# header properties
header.logo.alt=\u0411\u041E \u00AB\u041C\u0411\u0424 \u00AB\u0412\u0420\u042F\u0422\u0423\u0412\u0410\u0422\u0418 \u0423\u041A\u0420\u0410\u0407\u041D\u0423\u00BB
header.flag.ukraine.alt=\u0443\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0438\u0439 \u043F\u0440\u0430\u043F\u043E\u0440
header.flag.english.alt=england flag
header.flag.russian.alt=\u0440\u0443\u0441\u0441\u043A\u0438\u0439 \u0442\u043E\u043D\u0443\u0449\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C
header.language.selector.ukr.text=\u0423\u043A\u0440
header.language.selector.eng.text=En
header.language.selector.rus.text=\u0420\u0443
# menu properties
menu.main-info=\u041E\u0441\u043D\u043E\u0432\u043D\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F
menu.main-info.about-fond=\u041F\u0440\u043E \u0424\u043E\u043D\u0434
menu.main-info.about-founder=\u041F\u0440\u043E \u0437\u0430\u0441\u043D\u043E\u0432\u043D\u0438\u043A\u0430
menu.main-info.requisites=\u0420\u0435\u043A\u0432\u0456\u0437\u0438\u0442\u0438
menu.main-info.docs=\u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438
menu.projects=\u041D\u0430\u0448\u0456 \u041F\u0440\u043E\u0454\u043A\u0442\u0438
menu.projects.become-volunteer=\u0421\u0442\u0430\u0442\u0438 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u043E\u043C
menu.projects.donation=\u041F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u0442\u0438 \u043A\u043E\u0448\u0442\u0438
menu.about-kharkiv=\u041F\u0440\u043E \u043C\u0456\u0441\u0442\u043E-\u0433\u0435\u0440\u043E\u0439 \u0425\u0430\u0440\u043A\u0456\u0432
menu.blog=\u0411\u043B\u043E\u0433
menu.contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438
menu.help.donate=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438
# index properties
index.head.title=\u0412\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0441\u0442\u0432\u043E \u0442\u0430 \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430 | \u0424\u043E\u043D\u0434 \"\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\"
index.head.meta.description=\u0412\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0441\u044C\u043A\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F \u00ABSave Ukraine\u00BB | \u041D\u0435\u043F\u0440\u0438\u0431\u0443\u0442\u043A\u043E\u0432\u0435 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0441\u0442\u0432\u043E \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456 | \u0413\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0440\u0435\u0433\u0456\u043E\u043D\u0430\u043C \u043A\u0440\u0430\u0457\u043D\u0438 \u0442\u0430 \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430
index.flags.alt=\u041F\u0440\u0430\u043F\u043E\u0440 \u0423\u043A\u0440\u0430\u0457\u043D\u0438
index.slider-main-paragraph=\u041C\u0456\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u0438\u0439 \u0411\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u0439 \u0424\u043E\u043D\u0434
index.slider-main-title1=\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 
index.slider-main-title2=\u0423\u043A\u0440\u0430\u0457\u043D\u0443
index.slider-main-text1=\"\u041C\u0438 - \u043C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u0430 \u043D\u0435\u043F\u0440\u0438\u0431\u0443\u0442\u043A\u043E\u0432\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F. \u041D\u0430\u0448\u0430 \u043C\u0435\u0442\u0430 - 
index.slider-main-text2=\u0443\u043D\u0438\u043A\u043D\u0435\u043D\u043D\u044F \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u043E\u0457 \u043A\u0430\u0442\u0430\u0441\u0442\u0440\u043E\u0444\u0438 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456
index.slider-main-text3=, \u0449\u043E \u0432\u0438\u043D\u0438\u043A\u043B\u0430 \u0432\u043D\u0430\u0441\u043B\u0456\u0434\u043E\u043A \u0432\u0456\u0439\u0441\u044C\u043A\u043E\u0432\u043E\u0457 \u0430\u0433\u0440\u0435\u0441\u0456\u0457 \u0437 \u0431\u043E\u043A\u0443 \u0420\u043E\u0441\u0456\u0439\u0441\u044C\u043A\u043E\u0457 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457.\"
index.slider.projects=\u041D\u0430\u0448\u0456 \u041F\u0440\u043E\u0454\u043A\u0442\u0438
index.slider.donation=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0456
index.slider.image.alt=\u0423\u043A\u0440\u0430\u0457\u043D\u0430
index.about-us.title=\u041F\u0440\u043E \u0424\u043E\u043D\u0434
index.about-us.paragraph1=\u041C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u0438\u0439 \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u0439 \u0444\u043E\u043D\u0434 \u00AB\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\u00BB \u2013 \u0446\u0435 \u043C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u0430 \u043D\u0435\u043F\u0440\u0438\u0431\u0443\u0442\u043A\u043E\u0432\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F, \u0437\u0430\u0441\u043D\u043E\u0432\u0430\u043D\u0430 \u0443 2022 \u0440\u043E\u0446\u0456 \u0443 \u0425\u0430\u0440\u043A\u043E\u0432\u0456. \u041C\u0435\u0442\u043E\u044E \u0444\u043E\u043D\u0434\u0443 \u0454 \u0443\u043D\u0438\u043A\u043D\u0435\u043D\u043D\u044F \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u043E\u0457 \u043A\u0430\u0442\u0430\u0441\u0442\u0440\u043E\u0444\u0438 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456, \u0449\u043E \u0432\u0438\u043D\u0438\u043A\u043B\u0430 \u0432\u043D\u0430\u0441\u043B\u0456\u0434\u043E\u043A \u0432\u0456\u0439\u0441\u044C\u043A\u043E\u0432\u043E\u0457 \u0430\u0433\u0440\u0435\u0441\u0456\u0457 \u0437 \u0431\u043E\u043A\u0443 \u0420\u043E\u0441\u0456\u0439\u0441\u044C\u043A\u043E\u0457 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457, \u0442\u0430 \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043F\u043E\u0432\u043D\u043E\u0446\u0456\u043D\u043D\u043E\u0433\u043E \u0436\u0438\u0442\u0442\u044F \u0433\u0440\u043E\u043C\u0430\u0434\u044F\u043D.
index.about-us.paragraph2=\u0413\u043E\u043B\u043E\u0432\u043D\u0435 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0444\u043E\u043D\u0434\u0443 \u043F\u0456\u0441\u043B\u044F \u043F\u0435\u0440\u0435\u043C\u043E\u0433\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0438 \u2013 \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043D\u0430\u0439\u043A\u0440\u0430\u0441\u0438\u0432\u0456\u0448\u043E\u0433\u043E \u0440\u0456\u0434\u043D\u043E\u0433\u043E \u043C\u0456\u0441\u0442\u0430-\u0433\u0435\u0440\u043E\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430!
index.about-us.paragraph3=\u041D\u0438\u043D\u0456 \u0434\u0456\u044F\u043B\u044C\u043D\u0456\u0441\u0442\u044C \u0444\u043E\u043D\u0434\u0443 \u0441\u043F\u0440\u044F\u043C\u043E\u0432\u0430\u043D\u0430 \u043D\u0430 <span>\u043D\u0430\u0434\u0430\u043D\u043D\u044F \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u043E\u0457 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0438</span> \u0433\u0440\u043E\u043C\u0430\u0434\u044F\u043D\u0430\u043C, \u0449\u043E \u0433\u043E\u0441\u0442\u0440\u043E \u043C\u0430\u044E\u0442\u044C \u0432 \u0446\u044C\u043E\u043C\u0443 \u043F\u043E\u0442\u0440\u0435\u0431\u0443, \u0447\u0435\u0440\u0435\u0437 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0435\u043D\u0438\u0445 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0456\u0432 \u0442\u0430 \u0432\u043B\u0430\u0441\u043D\u043E\u0440\u0443\u0447.
index.about-us.paragraph4=\u041D\u0410\u0428\u0410 \u041C\u0406\u0421\u0406\u042F \u2013 \u0432\u0456\u0434\u043D\u043E\u0432\u0438\u0442\u0438 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456 \u0443\u043C\u043E\u0432\u0438 \u0434\u043B\u044F \u0433\u0456\u0434\u043D\u043E\u0433\u043E \u0436\u0438\u0442\u0442\u044F \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0433\u0440\u043E\u043C\u0430\u0434\u044F\u043D\u0438\u043D\u0430, \u044F\u043A\u0438\u0439 \u043F\u043E\u0441\u0442\u0440\u0430\u0436\u0434\u0430\u0432 \u0432\u0456\u0434 \u0420\u043E\u0441\u0456\u0439\u0441\u044C\u043A\u043E\u0457 \u0430\u0433\u0440\u0435\u0441\u0456\u0457.
index.humanitarian-aid.alt=\u041A\u0435\u0439\u0441 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0438
index.block1=\u041C\u0438 \u2013 \u043D\u0435\u043F\u0440\u0438\u0431\u0443\u0442\u043A\u043E\u0432\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F. \u041D\u0430\u0448\u0435 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u043D\u0438\u043D\u0456 \u2013 \u0443\u043D\u0438\u043A\u043D\u0435\u043D\u043D\u044F \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u043E\u0457 \u043A\u0430\u0442\u0430\u0441\u0442\u0440\u043E\u0444\u0438 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456
index.hand-heart.alt=\u0420\u0443\u043A\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0438
index.block2=\u041C\u0438 \u0434\u043E\u043F\u043E\u043C\u0430\u0433\u0430\u0454\u043C\u043E \u0432\u043B\u0430\u0441\u043D\u043E\u0440\u0443\u0447 \u0430\u0431\u043E \u0447\u0435\u0440\u0435\u0437 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0435\u043D\u0438\u0445 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0456\u0432
index.location-city.alt=\u0411\u0430\u0433\u0430\u0442\u043E\u043F\u043E\u0432\u0435\u0440\u0445\u0456\u0432\u043A\u0430
index.block3=\u041C\u0438 \u043C\u0430\u0454\u043C\u043E \u0433\u043E\u043B\u043E\u0432\u043D\u0443 \u043C\u0435\u0442\u0443 \u043F\u0456\u0441\u043B\u044F \u043F\u0435\u0440\u0435\u043C\u043E\u0433\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0438 \u2013 \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043C\u0456\u0441\u0442\u0430-\u0433\u0435\u0440\u043E\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430!
index.mission.block1=\u041D\u0430\u0448\u0430 \u043C\u0456\u0441\u0456\u044F
index.mission.block2=\u0430\u0431\u043E
index.mission.block3=\u0423\u043A\u0440\u0430\u0457\u043D\u0430 \u0414\u043E \u0442\u0430
index.mission.block4=\u041F\u0456\u0441\u043B\u044F
index.slider.building1.alt=\u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u0434\u0432\u0456\u0440
index.slider.building1.text=\u041C\u0438\u0440\u043D\u0438\u0439 \u0445\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u0434\u0432\u0456\u0440 \u0443 \u0446\u0435\u043D\u0442\u0440\u0456 \u043C\u0456\u0441\u0442\u0430
index.slider.building2.alt=\u041D\u043E\u0432\u043E\u0441\u0430\u043B\u0442\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u0440\u0438\u043D\u043E\u043A
index.slider.building2.text=\u041D\u043E\u0432\u043E\u0441\u0430\u043B\u0442\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u0440\u0438\u043D\u043E\u043A
index.slider.building3.alt=\u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u0431\u0456\u0437\u043D\u0435\u0441 \u0446\u0435\u043D\u0442\u0440
index.slider.building3.text=\u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u0431\u0456\u0437\u043D\u0435\u0441 \u0446\u0435\u043D\u0442\u0440
index.slider.building4.alt=\u041A\u0438\u0457\u0432\u0441\u044C\u043A\u0438\u0439 \u0422\u0420\u0426
index.slider.building4.text=\u041A\u0438\u0457\u0432\u0441\u044C\u043A\u0438\u0439 \u0422\u0420\u0426
index.slider.building5.alt=\u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0430 \u043C\u0456\u0441\u044C\u043A\u0430 \u0440\u0430\u0434\u0430
index.slider.building5.text=\u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0430 \u043C\u0456\u0441\u044C\u043A\u0430 \u0440\u0430\u0434\u0430
index.reports.title=\u0417\u0432\u0456\u0442\u0438
index.reports.all-reports=\u041F\u043E\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044C \u0432\u0441\u0456 \u0437\u0432\u0456\u0442\u0438
index.reports.report-img.alt=\u0412\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0438 \u0425\u0430\u0440\u043A\u0456\u0432
index.reports.open=\u041F\u043E\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044C \u043F\u043E\u0432\u043D\u0456\u0441\u0442\u044E
# help properties
help.head.title=\u042F\u043A \u044F \u043C\u043E\u0436\u0443 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u043F\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043D\u0438 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456?
help.head.meta.description=\u042F\u043A \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0431\u0456\u0436\u0435\u043D\u0446\u044F\u043C \u0442\u0430 \u043F\u0435\u0440\u0435\u0441\u0435\u043B\u0435\u043D\u0446\u044F\u043C | \u0414\u0435 \u0437\u043D\u0430\u0439\u0442\u0438 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0441\u044C\u043A\u0443 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0443 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456 | \u0413\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0432\u0456\u0434 \u0456\u043D\u043E\u0437\u0435\u043C\u0446\u0456\u0432 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456
help.link.main=\u0413\u043E\u043B\u043E\u0432\u043D\u0430
help.link.projects= / \u041D\u0430\u0448\u0456 \u041F\u0440\u043E\u0454\u043A\u0442\u0438
help.projects.title=\u041D\u0430\u0448\u0456 \u041F\u0440\u043E\u0454\u043A\u0442\u0438
help.projects.paragraph1=\u0412\u0441\u0456 \u043E\u0442\u0440\u0438\u043C\u0430\u043D\u0456 \u043A\u043E\u0448\u0442\u0438 \u041C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0433\u043E \u0411\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u043E\u0433\u043E \u0424\u043E\u043D\u0434\u0443 \u00AB\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\u00BB \u0441\u043F\u0440\u044F\u043C\u043E\u0432\u0443\u044E\u0442\u044C\u0441\u044F \u043D\u0430 \u0440\u0435\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044E \u0442\u0430\u043A\u0438\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u0456\u0432 \u0424\u043E\u043D\u0434\u0443: \u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0434\u0456\u0442\u044F\u043C, \u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0442\u0432\u0430\u0440\u0438\u043D\u0430\u043C, \u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0436\u0456\u043D\u043A\u0430\u043C \u0442\u0430 \u043B\u044E\u0434\u044F\u043C \u043F\u043E\u0445\u0438\u043B\u043E\u0433\u043E \u0432\u0456\u043A\u0443, \u0430 \u0442\u0430\u043A\u043E\u0436 \u043D\u0430 \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0437\u0440\u0443\u0439\u043D\u043E\u0432\u0430\u043D\u043E\u0433\u043E \u0432\u0456\u0439\u043D\u043E\u044E \u043C\u0456\u0441\u0442\u0430-\u0433\u0435\u0440\u043E\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430.
help.projects.paragraph2=\u041D\u0430 \u0446\u0456\u0439 \u0441\u0442\u043E\u0440\u0456\u043D\u0446\u0456 \u0432\u0438 \u0437\u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0430\u043C\u043E\u0441\u0442\u0456\u0439\u043D\u043E \u043E\u0431\u0440\u0430\u0442\u0438, \u043D\u0430 \u044F\u043A\u0438\u0439 \u0456\u0437 \u043F\u0435\u0440\u0435\u043B\u0456\u0447\u0435\u043D\u0438\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u0456\u0432 \u043F\u0456\u0434\u0443\u0442\u044C \u0432\u0430\u0448\u0456 \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0456 \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F.
help.projects.paragraph3=\u042F\u043A\u0449\u043E \u0443 \u0432\u0430\u0441 \u043D\u0435\u043C\u0430\u0454 \u043F\u043E\u0431\u0430\u0436\u0430\u043D\u044C \u0449\u043E\u0434\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0443, \u0430\u043B\u0435 \u0454 \u0431\u0430\u0436\u0430\u043D\u043D\u044F \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438, \u0442\u043E \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0438 \u043E\u043F\u0446\u0456\u044E \u00AB\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0432\u0441\u0456\u043C\u00BB, \u0442\u043E\u0434\u0456 \u043A\u043E\u0448\u0442\u0438 \u0432\u0456\u0434 \u0432\u0430\u0448\u043E\u0433\u043E \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u043E\u0433\u043E \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F \u043F\u0456\u0434\u0443\u0442\u044C \u043D\u0430 \u0444\u0456\u043D\u0430\u043D\u0441\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u0438\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u0456\u0432, \u0449\u043E \u0431\u0443\u0434\u0443\u0442\u044C \u043F\u043E\u0442\u0440\u0435\u0431\u0443\u0432\u0430\u0442\u0438 \u043D\u0430\u0439\u0431\u0456\u043B\u044C\u0448\u043E\u0457 \u0443\u0432\u0430\u0433\u0438.
help.projects.paragraph4=\u0423\u0432\u0430\u0433\u0430!
help.projects.paragraph5=\u041E\u0441\u0442\u0435\u0440\u0456\u0433\u0430\u0439\u0442\u0435\u0441\u044F \u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u0442\u0438 \u043D\u0430 \u0431\u0430\u043D\u043A\u0456\u0432\u0441\u044C\u043A\u0443 \u043A\u0430\u0440\u0442\u043A\u0443 \u043B\u044E\u0434\u044F\u043C, \u044F\u043A\u0438\u0445 \u0432\u0438 \u043E\u0441\u043E\u0431\u0438\u0441\u0442\u043E \u043D\u0435 \u0437\u043D\u0430\u0454\u0442\u0435. \u041F\u043E\u0447\u0430\u0441\u0442\u0456\u0448\u0430\u043B\u0438 \u0432\u0438\u043F\u0430\u0434\u043A\u0438 \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u0430. \u041D\u0430 \u0432\u0456\u0434\u043C\u0456\u043D\u0443 \u0432\u0456\u0434 \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u043E\u0433\u043E \u0444\u043E\u043D\u0434\u0443, \u0446\u0456 \u043E\u0441\u043E\u0431\u0438 \u043D\u0435 \u043C\u0430\u044E\u0442\u044C \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044E\u044E\u0447\u0438\u0445 \u043E\u0440\u0433\u0430\u043D\u0456\u0432 \u0442\u0430 \u0437\u0432\u0456\u0442\u043D\u043E\u0441\u0442\u0456.
help.projects.project1.alt=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430.\u0411\u043B\u0430\u0433\u043E\u0434\u044B\u0439\u043D\u044B\u0441\u0442\u044C
help.projects.project1.title=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0434\u0456\u0442\u044F\u043C
help.projects.project1.description=\u041D\u0430 \u0449\u043E \u0441\u043F\u0440\u044F\u043C\u043E\u0432\u0443\u044E\u0442\u044C\u0441\u044F \u043A\u043E\u0448\u0442\u0438: \u043C\u0435\u0434\u0438\u043A\u0430\u043C\u0435\u043D\u0442\u0438 \u0456 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u044C\u043A\u0435 \u043E\u0431\u043B\u0430\u0434\u043D\u0430\u043D\u043D\u044F \u0434\u043B\u044F \u0434\u0456\u0442\u0435\u0439 \u0442\u0430 \u043B\u0456\u043A\u0430\u0440\u0435\u043D\u044C; \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043D\u043D\u044F, \u043E\u0434\u044F\u0433 \u0456 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0438 \u043F\u0435\u0440\u0448\u043E\u0457 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u043E\u0441\u0442\u0456
help.projects.project2.alt=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430.\u0411\u043B\u0430\u0433\u043E\u0434\u044B\u0439\u043D\u044B\u0441\u0442\u044C
help.projects.project2.title=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0442\u0432\u0430\u0440\u0438\u043D\u0430\u043C
help.projects.project2.description=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0432\u043A\u043B\u044E\u0447\u0430\u0454: \u043B\u0456\u043A\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u0432\u0430\u0440\u0438\u043D, \u0437\u0430\u043A\u0443\u043F\u0456\u0432\u043B\u044F \u043A\u043E\u0440\u043C\u0443 \u0434\u043B\u044F \u043B\u044E\u0434\u0435\u0439, \u0449\u043E \u043F\u0440\u0438\u0442\u0443\u043B\u0438\u043B\u0438 \u043A\u0438\u043D\u0443\u0442\u0438\u0445 \u0442\u0432\u0430\u0440\u0438\u043D \u0432\u043D\u0430\u0441\u043B\u0456\u0434\u043E\u043A \u0435\u0432\u0430\u043A\u0443\u0430\u0446\u0456\u0457 \u0430\u0431\u043E \u0441\u043C\u0435\u0440\u0442\u0456 \u0433\u043E\u0441\u043F\u043E\u0434\u0430\u0440\u0456\u0432, \u0443\u0442\u0440\u0438\u043C\u0430\u043D\u043D\u044F \u0432 \u043F\u0440\u0438\u0442\u0443\u043B\u043A\u0443; \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0437\u0440\u0443\u0439\u043D\u043E\u0432\u0430\u043D\u0438\u0445 \u043F\u0440\u0438\u0442\u0443\u043B\u043A\u0456\u0432; \u0431\u0443\u0434\u0456\u0432\u043D\u0438\u0446\u0442\u0432\u043E \u043D\u043E\u0432\u0438\u0445 \u043F\u0440\u0438\u0442\u0443\u043B\u043A\u0456\u0432 \u0434\u043B\u044F \u0442\u0432\u0430\u0440\u0438\u043D.
help.projects.project3.alt=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430.\u0411\u043B\u0430\u0433\u043E\u0434\u044B\u0439\u043D\u044B\u0441\u0442\u044C
help.projects.project3.title=\u0412\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043C\u0456\u0441\u0442\u0430-\u0433\u0435\u0440\u043E\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430
help.projects.project3.description=\u041B\u0456\u043A\u0432\u0456\u0434\u0430\u0446\u0456\u044F \u043D\u0430\u0441\u043B\u0456\u0434\u043A\u0456\u0432 \u0440\u0443\u0439\u043D\u0443\u0432\u0430\u043D\u044C (\u0444\u043E\u043D\u0434 \u043F\u0440\u0438\u0439\u043C\u0430\u0454 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u0443 \u0442\u0435\u0445\u043D\u0456\u043A\u0443 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u043F\u0456\u0434\u0440\u044F\u0434\u043D\u0438\u043A\u0430\u043C). \u0424\u0456\u043D\u0430\u043D\u0441\u0443\u0432\u0430\u043D\u043D\u044F: \u0437\u0432\u0435\u0434\u0435\u043D\u043D\u044F \u0442\u0438\u043C\u0447\u0430\u0441\u043E\u0432\u043E\u0433\u043E \u0436\u0438\u0442\u043B\u0430, \u0440\u0435\u043C\u043E\u043D\u0442 \u0437\u0440\u0443\u0439\u043D\u043E\u0432\u0430\u043D\u043E\u0433\u043E \u0436\u0438\u0442\u043B\u0430.
help.projects.project4.alt=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430.\u0411\u043B\u0430\u0433\u043E\u0434\u044B\u0439\u043D\u044B\u0441\u0442\u044C
help.projects.project4.title=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0436\u0456\u043D\u043A\u0430\u043C, \u043B\u0456\u0442\u043D\u0456\u043C \u043B\u044E\u0434\u044F\u043C \u0442\u0430 \u0431\u0456\u0436\u0435\u043D\u0446\u044F\u043C, \u043F\u0435\u0440\u0435\u0441\u0435\u043B\u0435\u043D\u0446\u044F\u043C
help.projects.project4.description=\u0429\u043E \u0432\u043A\u043B\u044E\u0447\u0430\u0454 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430: \u043C\u0435\u0434\u0438\u043A\u0430\u043C\u0435\u043D\u0442\u0438 \u0456 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u044C\u043A\u0435 \u043E\u0431\u043B\u0430\u0434\u043D\u0430\u043D\u043D\u044F \u0434\u043B\u044F \u043B\u044E\u0434\u0435\u0439 \u043F\u043E\u0445\u0438\u043B\u043E\u0433\u043E \u0432\u0456\u043A\u0443 \u0442\u0430 \u043B\u0456\u043A\u0430\u0440\u0435\u043D\u044C; \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043D\u043D\u044F, \u043E\u0434\u044F\u0433 \u0438 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0438 \u043F\u0435\u0440\u0448\u043E\u0457 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u043E\u0441\u0442\u0456.
help.projects.project5.alt=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430.\u0411\u043B\u0430\u0433\u043E\u0434\u044B\u0439\u043D\u044B\u0441\u0442\u044C
help.projects.project5.title=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0432\u0441\u0456\u043C
help.projects.project5.description=\u041A\u043E\u0448\u0442\u0438 \u0431\u0443\u0434\u0443\u0442\u044C \u0440\u043E\u0437\u043F\u043E\u0434\u0456\u043B\u0435\u043D\u0456 \u043C\u0456\u0436 \u043F\u0440\u043E\u0454\u043A\u0442\u0430\u043C\u0438 \u043D\u0430 \u0440\u043E\u0437\u0441\u0443\u0434 \u0424\u043E\u043D\u0434\u0443.
help.projects.project6.alt=\u0421\u0442\u0430\u0442\u044C \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u043E\u043C
help.projects.project6.title=\u0421\u0442\u0430\u0442\u0438 \u0412\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u043E\u043C
help.projects.project6.description=\u0411\u0430\u0436\u0430\u044E\u0447\u0456 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u043C\u043E\u0436\u0443\u0442\u044C \u0434\u043E\u043B\u0443\u0447\u0438\u0442\u0438\u0441\u044F \u0434\u043E \u043D\u0430\u0448\u0438\u0445 \u0440\u044F\u0434\u0456\u0432.
# donation properties
donation.head.title=\u042F\u043A \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F? | \u0411\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u0439 \u0424\u043E\u043D\u0434 \"Save Ukraine\"
donation.head.meta.description=\u042F\u043A \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F \u0443 \u0444\u043E\u043D\u0434 | \u041F\u0435\u0440\u0435\u043A\u0430\u0437\u0430\u0442\u0438 \u043A\u043E\u0448\u0442\u0438 \u043D\u0430 \u043A\u0430\u0440\u0442\u043A\u0443, \u0437\u0430 \u0440\u0435\u043A\u0432\u0456\u0437\u0438\u0442\u0430\u043C\u0438 \u0430\u0431\u043E \u0447\u0435\u0440\u0435\u0437 PayPal | \u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0431\u0456\u0436\u0435\u043D\u0446\u044F\u043C \u0442\u0430 \u043F\u0435\u0440\u0435\u0441\u0435\u043B\u0435\u043D\u0446\u044F\u043C | \u0413\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430
donation.link.main=\u0413\u043E\u043B\u043E\u0432\u043D\u0430
donation.link.projects=/ \u041D\u0430\u0448\u0456 \u041F\u0440\u043E\u0454\u043A\u0442\u0438
donation.link.donation= / \u041F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F
donation.donation.title=\u042F\u043A \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F?
donation.donation.paragraph=\u0411\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u0439 \u0424\u043E\u043D\u0434 \u00AB\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\u00BB \u2013 \u043D\u0435\u0437\u0430\u043B\u0435\u0436\u043D\u0430 \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F, \u044F\u043A\u0430 \u043F\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454 \u043D\u0430 \u043F\u043E\u0432\u043D\u043E\u043C\u0443 \u0441\u0430\u043C\u043E\u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u0456. \u0423 \u043D\u0430\u0441 \u043D\u0435\u043C\u0430\u0454 \u0441\u043F\u043E\u043D\u0441\u043E\u0440\u0456\u0432 \u0442\u0430 \u043C\u0435\u0446\u0435\u043D\u0430\u0442\u0456\u0432, \u044F\u043A\u0456 \u0431 \u0449\u043E\u043C\u0456\u0441\u044F\u0447\u043D\u043E \u043E\u043F\u043B\u0430\u0447\u0443\u0432\u0430\u043B\u0438 \u0440\u043E\u0431\u043E\u0442\u0443 \u043D\u0430\u0448\u0438\u0445 \u0441\u043F\u0456\u0432\u0440\u043E\u0431\u0456\u0442\u043D\u0438\u043A\u0456\u0432, \u043E\u0440\u0435\u043D\u0434\u0443 \u0441\u043A\u043B\u0430\u0434\u0443, \u043A\u043E\u043C\u0443\u043D\u0430\u043B\u044C\u043D\u0456 \u043F\u043E\u0441\u043B\u0443\u0433\u0438, \u0431\u0435\u043D\u0437\u0438\u043D \u0442\u0430 \u043E\u0431\u0441\u043B\u0443\u0433\u043E\u0432\u0443\u0432\u0430\u043D\u043D\u044F \u0430\u0432\u0442\u043E, \u0432\u0438\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043F\u0435\u0447\u0430\u0442\u043D\u043E\u0457 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0456\u0457 \u0442\u0430 \u0456\u043D\u0448\u0456 \u043F\u043E\u0442\u0440\u0435\u0431\u0438. \u0422\u043E\u0436 \u0432\u0456\u0434 5 \u0434\u043E 15% \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0432\u043D\u0435\u0441\u043A\u0443 \u0439\u0434\u0435 \u043D\u0430 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0443 \u0440\u043E\u0431\u043E\u0442\u0438 \u0444\u043E\u043D\u0434\u0443. \u0414\u0435\u0442\u0430\u043B\u044C\u043D\u0456\u0448\u0435 \u043F\u0440\u043E \u043D\u0430\u0448\u0443 \u0440\u043E\u0431\u043E\u0442\u0443 \u0442\u0443\u0442.
donation.donation.alt=\u0423\u043A\u0440\u0430\u0457\u043D\u0430
donation.donation.subtitle=\u041F\u0456\u0434\u0442\u0440\u0438\u043C\u0430\u0439 \u0423\u043A\u0440\u0430\u0457\u043D\u0443
donation.donation.tab.card=\u041E\u043F\u043B\u0430\u0442\u0438\u0442\u0438 \u043A\u0430\u0440\u0442\u043A\u043E\u044E
donation.donation.tab.requisites=\u041E\u043F\u043B\u0430\u0442\u0438\u0442\u0438 \u0437\u0430 \u0440\u0435\u043A\u0432\u0456\u0437\u0438\u0442\u0430\u043C\u0438
donation.donation.tab.paypal=\u041E\u043F\u043B\u0430\u0442\u0438\u0442\u0438 Pay Pal
donation.donation.tab.card.qr-code.alt=QR-\u043A\u043E\u0434
donation.donation.tab.card.content.title=\u0417\u0440\u043E\u0431\u0438\u0442\u0438 \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F:
donation.donation.tab.card.content.select.all=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0432\u0441\u0456\u043C
donation.donation.tab.card.content.select.children=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0434\u0456\u0442\u044F\u043C
donation.donation.tab.card.content.select.animals=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0442\u0432\u0430\u0440\u0438\u043D\u0430\u043C
donation.donation.tab.card.content.select.kharkiv=\u0412\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043C\u0456\u0441\u0442\u0430-\u0433\u0435\u0440\u043E\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430
donation.donation.tab.card.content.select.aged=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0436\u0456\u043D\u043A\u0430\u043C, \u043B\u0456\u0442\u043D\u0456\u043C \u043B\u044E\u0434\u044F\u043C \u0442\u0430 \u0431\u0456\u0436\u0435\u043D\u0446\u044F\u043C, \u043F\u0435\u0440\u0435\u0441\u0435\u043B\u0435\u043D\u0446\u044F\u043C
donation.donation.tab.card.content.button=\u041F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u0442\u0438
donation.donation.tab.card.content.tip=* \u043E\u0431\u043E\u0432'\u044F\u0437\u043A\u043E\u0432\u043E \u0437\u0430\u043F\u043E\u0432\u043D\u0456\u0442\u044C \u043F\u043E\u043B\u0435 \"\u041A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0456\"
donation.donation.tab.requisites.content.title=\u041D\u0430\u0448\u0456 \u0440\u0435\u043A\u0432\u0456\u0437\u0438\u0442\u0438
donation.donation.tab.content.copy-button=\u0421\u043A\u043E\u043F\u0456\u044E\u0432\u0430\u0442\u0438
donation.donation.tab.paypal.content.title=\u0420\u0430\u0445\u0443\u043D\u043E\u043A Pay Pal
# contacts properties
contacts.head.title=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0441\u044C\u043A\u043E\u0433\u043E \u0444\u043E\u043D\u0434\u0443 \"\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\"
contacts.head.meta.description=\u0422\u0435\u043B\u0435\u0444\u043E\u043D, E-mail \u0442\u0430 \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u043C\u0435\u0440\u0435\u0436\u0456 \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u043E\u0433\u043E \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u043E\u0433\u043E \u0444\u043E\u043D\u0434\u0443 \u00ABSave Ukraine\u00BB | \u041E\u0444\u0456\u0446\u0456\u0439\u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u0442\u0430 \u043C\u0435\u0441\u0435\u043D\u0434\u0436\u0435\u0440\u0438 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u0457 \u00AB\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\u00BB
contacts.link.main=\u0413\u043E\u043B\u043E\u0432\u043D\u0430
contacts.link.contacts= / \u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438
contacts.contacts.title=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438
contacts.contacts.subtitle.phone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D
contacts.contacts.subtitle.messengers=\u041C\u0435\u0441\u0441\u0435\u043D\u0434\u0436\u0435\u0440\u0438
contacts.contacts.subtitle.social-media=\u0421\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u043C\u0435\u0440\u0435\u0436\u0456
contacts.contacts.subtitle.address=\u0410\u0434\u0440\u0435\u0441\u0430
contacts.contacts.subtitle.address-full=\u0423\u043A\u0440\u0430\u0457\u043D\u0430, 21030, \u0412\u0456\u043D\u043D\u0438\u0446\u044C\u043A\u0430 \u043E\u0431\u043B\u0430\u0441\u0442\u044C, \u043C.\u0412\u0456\u043D\u043D\u0438\u0446\u044F, \u0432\u0443\u043B.\u041A\u0435\u043B\u0435\u0446\u044C\u043A\u0430, 103 \u043E\u0444\u0456\u0441 4
