# header properties
header.logo.alt=\u0411\u041E \u00AB\u041C\u0411\u0424 \u00AB\u0412\u0420\u042F\u0422\u0423\u0412\u0410\u0422\u0418 \u0423\u041A\u0420\u0410\u0407\u041D\u0423\u00BB
header.flag.ukraine.alt=\u0443\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0438\u0439 \u043F\u0440\u0430\u043F\u043E\u0440
header.flag.english.alt=england flag
header.flag.russian.alt=\u0440\u0443\u0441\u0441\u043A\u0438\u0439 \u0442\u043E\u043D\u0443\u0449\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C
header.language.selector.ukr.text=\u0423\u043A\u0440
header.language.selector.eng.text=En
header.language.selector.rus.text=\u0420\u0443
# menu properties
menu.main-info=\u041E\u0441\u043D\u043E\u0432\u043D\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F
menu.main-info.about-fond=\u041F\u0440\u043E \u0424\u043E\u043D\u0434
menu.main-info.about-founder=\u041F\u0440\u043E \u0437\u0430\u0441\u043D\u043E\u0432\u043D\u0438\u043A\u0430
menu.main-info.requisites=\u0420\u0435\u043A\u0432\u0456\u0437\u0438\u0442\u0438
menu.main-info.docs=\u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438
menu.projects=\u041D\u0430\u0448\u0456 \u041F\u0440\u043E\u0454\u043A\u0442\u0438
menu.projects.become-volunteer=\u0421\u0442\u0430\u0442\u0438 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u043E\u043C
menu.projects.donation=\u041F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u0442\u0438 \u043A\u043E\u0448\u0442\u0438
menu.about-kharkiv=\u041F\u0440\u043E \u043C\u0456\u0441\u0442\u043E-\u0433\u0435\u0440\u043E\u0439 \u0425\u0430\u0440\u043A\u0456\u0432
menu.blog=\u0411\u043B\u043E\u0433
menu.contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438
menu.help.donate=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438
# index properties
index.head.title=\u0412\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0441\u0442\u0432\u043E \u0442\u0430 \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430 | \u0424\u043E\u043D\u0434 \"\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\"
index.head.meta.description=\u0412\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0441\u044C\u043A\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F \u00ABSave Ukraine\u00BB | \u041D\u0435\u043F\u0440\u0438\u0431\u0443\u0442\u043A\u043E\u0432\u0435 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0441\u0442\u0432\u043E \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456 | \u0413\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0440\u0435\u0433\u0456\u043E\u043D\u0430\u043C \u043A\u0440\u0430\u0457\u043D\u0438 \u0442\u0430 \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430
index.flags.alt=\u041F\u0440\u0430\u043F\u043E\u0440 \u0423\u043A\u0440\u0430\u0457\u043D\u0438
index.slider-main-paragraph=\u041C\u0456\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u0438\u0439 \u0411\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u0439 \u0424\u043E\u043D\u0434
index.slider-main-title1=\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 
index.slider-main-title2=\u0423\u043A\u0440\u0430\u0457\u043D\u0443
index.slider-main-text1=\"\u041C\u0438 - \u043C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u0430 \u043D\u0435\u043F\u0440\u0438\u0431\u0443\u0442\u043A\u043E\u0432\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F. \u041D\u0430\u0448\u0430 \u043C\u0435\u0442\u0430 - 
index.slider-main-text2=\u0443\u043D\u0438\u043A\u043D\u0435\u043D\u043D\u044F \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u043E\u0457 \u043A\u0430\u0442\u0430\u0441\u0442\u0440\u043E\u0444\u0438 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456
index.slider-main-text3=, \u0449\u043E \u0432\u0438\u043D\u0438\u043A\u043B\u0430 \u0432\u043D\u0430\u0441\u043B\u0456\u0434\u043E\u043A \u0432\u0456\u0439\u0441\u044C\u043A\u043E\u0432\u043E\u0457 \u0430\u0433\u0440\u0435\u0441\u0456\u0457 \u0437 \u0431\u043E\u043A\u0443 \u0420\u043E\u0441\u0456\u0439\u0441\u044C\u043A\u043E\u0457 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457.\"
index.slider.projects=\u041D\u0430\u0448\u0456 \u041F\u0440\u043E\u0454\u043A\u0442\u0438
index.slider.donation=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0456
index.slider.image.alt=\u0423\u043A\u0440\u0430\u0457\u043D\u0430
index.about-us.title=\u041F\u0440\u043E \u0424\u043E\u043D\u0434
index.about-us.paragraph1=\u041C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u0438\u0439 \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u0439 \u0444\u043E\u043D\u0434 \u00AB\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\u00BB \u2013 \u0446\u0435 \u043C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u0430 \u043D\u0435\u043F\u0440\u0438\u0431\u0443\u0442\u043A\u043E\u0432\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F, \u0437\u0430\u0441\u043D\u043E\u0432\u0430\u043D\u0430 \u0443 2022 \u0440\u043E\u0446\u0456 \u0443 \u0425\u0430\u0440\u043A\u043E\u0432\u0456. \u041C\u0435\u0442\u043E\u044E \u0444\u043E\u043D\u0434\u0443 \u0454 \u0443\u043D\u0438\u043A\u043D\u0435\u043D\u043D\u044F \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u043E\u0457 \u043A\u0430\u0442\u0430\u0441\u0442\u0440\u043E\u0444\u0438 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456, \u0449\u043E \u0432\u0438\u043D\u0438\u043A\u043B\u0430 \u0432\u043D\u0430\u0441\u043B\u0456\u0434\u043E\u043A \u0432\u0456\u0439\u0441\u044C\u043A\u043E\u0432\u043E\u0457 \u0430\u0433\u0440\u0435\u0441\u0456\u0457 \u0437 \u0431\u043E\u043A\u0443 \u0420\u043E\u0441\u0456\u0439\u0441\u044C\u043A\u043E\u0457 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457, \u0442\u0430 \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043F\u043E\u0432\u043D\u043E\u0446\u0456\u043D\u043D\u043E\u0433\u043E \u0436\u0438\u0442\u0442\u044F \u0433\u0440\u043E\u043C\u0430\u0434\u044F\u043D.
index.about-us.paragraph2=\u0413\u043E\u043B\u043E\u0432\u043D\u0435 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0444\u043E\u043D\u0434\u0443 \u043F\u0456\u0441\u043B\u044F \u043F\u0435\u0440\u0435\u043C\u043E\u0433\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0438 \u2013 \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043D\u0430\u0439\u043A\u0440\u0430\u0441\u0438\u0432\u0456\u0448\u043E\u0433\u043E \u0440\u0456\u0434\u043D\u043E\u0433\u043E \u043C\u0456\u0441\u0442\u0430-\u0433\u0435\u0440\u043E\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430!
index.about-us.paragraph3=\u041D\u0438\u043D\u0456 \u0434\u0456\u044F\u043B\u044C\u043D\u0456\u0441\u0442\u044C \u0444\u043E\u043D\u0434\u0443 \u0441\u043F\u0440\u044F\u043C\u043E\u0432\u0430\u043D\u0430 \u043D\u0430 <span>\u043D\u0430\u0434\u0430\u043D\u043D\u044F \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u043E\u0457 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0438</span> \u0433\u0440\u043E\u043C\u0430\u0434\u044F\u043D\u0430\u043C, \u0449\u043E \u0433\u043E\u0441\u0442\u0440\u043E \u043C\u0430\u044E\u0442\u044C \u0432 \u0446\u044C\u043E\u043C\u0443 \u043F\u043E\u0442\u0440\u0435\u0431\u0443, \u0447\u0435\u0440\u0435\u0437 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0435\u043D\u0438\u0445 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0456\u0432 \u0442\u0430 \u0432\u043B\u0430\u0441\u043D\u043E\u0440\u0443\u0447.
index.about-us.paragraph4=\u041D\u0410\u0428\u0410 \u041C\u0406\u0421\u0406\u042F \u2013 \u0432\u0456\u0434\u043D\u043E\u0432\u0438\u0442\u0438 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456 \u0443\u043C\u043E\u0432\u0438 \u0434\u043B\u044F \u0433\u0456\u0434\u043D\u043E\u0433\u043E \u0436\u0438\u0442\u0442\u044F \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0433\u0440\u043E\u043C\u0430\u0434\u044F\u043D\u0438\u043D\u0430, \u044F\u043A\u0438\u0439 \u043F\u043E\u0441\u0442\u0440\u0430\u0436\u0434\u0430\u0432 \u0432\u0456\u0434 \u0420\u043E\u0441\u0456\u0439\u0441\u044C\u043A\u043E\u0457 \u0430\u0433\u0440\u0435\u0441\u0456\u0457.
index.humanitarian-aid.alt=\u041A\u0435\u0439\u0441 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0438
index.block1=\u041C\u0438 \u2013 \u043D\u0435\u043F\u0440\u0438\u0431\u0443\u0442\u043A\u043E\u0432\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F. \u041D\u0430\u0448\u0435 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u043D\u0438\u043D\u0456 \u2013 \u0443\u043D\u0438\u043A\u043D\u0435\u043D\u043D\u044F \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u043E\u0457 \u043A\u0430\u0442\u0430\u0441\u0442\u0440\u043E\u0444\u0438 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456
index.hand-heart.alt=\u0420\u0443\u043A\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0438
index.block2=\u041C\u0438 \u0434\u043E\u043F\u043E\u043C\u0430\u0433\u0430\u0454\u043C\u043E \u0432\u043B\u0430\u0441\u043D\u043E\u0440\u0443\u0447 \u0430\u0431\u043E \u0447\u0435\u0440\u0435\u0437 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0435\u043D\u0438\u0445 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0456\u0432
index.location-city.alt=\u0411\u0430\u0433\u0430\u0442\u043E\u043F\u043E\u0432\u0435\u0440\u0445\u0456\u0432\u043A\u0430
index.block3=\u041C\u0438 \u043C\u0430\u0454\u043C\u043E \u0433\u043E\u043B\u043E\u0432\u043D\u0443 \u043C\u0435\u0442\u0443 \u043F\u0456\u0441\u043B\u044F \u043F\u0435\u0440\u0435\u043C\u043E\u0433\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0438 \u2013 \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043C\u0456\u0441\u0442\u0430-\u0433\u0435\u0440\u043E\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430!
index.mission.block1=\u041D\u0430\u0448\u0430 \u043C\u0456\u0441\u0456\u044F
index.mission.block2=\u0430\u0431\u043E
index.mission.block3=\u0423\u043A\u0440\u0430\u0457\u043D\u0430 \u0414\u043E \u0442\u0430
index.mission.block4=\u041F\u0456\u0441\u043B\u044F
index.slider.building1.alt=\u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u0434\u0432\u0456\u0440
index.slider.building1.text=\u041C\u0438\u0440\u043D\u0438\u0439 \u0445\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u0434\u0432\u0456\u0440 \u0443 \u0446\u0435\u043D\u0442\u0440\u0456 \u043C\u0456\u0441\u0442\u0430
index.slider.building2.alt=\u041D\u043E\u0432\u043E\u0441\u0430\u043B\u0442\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u0440\u0438\u043D\u043E\u043A
index.slider.building2.text=\u041D\u043E\u0432\u043E\u0441\u0430\u043B\u0442\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u0440\u0438\u043D\u043E\u043A
index.slider.building3.alt=\u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u0431\u0456\u0437\u043D\u0435\u0441 \u0446\u0435\u043D\u0442\u0440
index.slider.building3.text=\u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u0431\u0456\u0437\u043D\u0435\u0441 \u0446\u0435\u043D\u0442\u0440
index.slider.building4.alt=\u041A\u0438\u0457\u0432\u0441\u044C\u043A\u0438\u0439 \u0422\u0420\u0426
index.slider.building4.text=\u041A\u0438\u0457\u0432\u0441\u044C\u043A\u0438\u0439 \u0422\u0420\u0426
index.slider.building5.alt=\u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0430 \u043C\u0456\u0441\u044C\u043A\u0430 \u0440\u0430\u0434\u0430
index.slider.building5.text=\u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0430 \u043C\u0456\u0441\u044C\u043A\u0430 \u0440\u0430\u0434\u0430
index.reports.title=\u0417\u0432\u0456\u0442\u0438
index.reports.all-reports=\u041F\u043E\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044C \u0432\u0441\u0456 \u0437\u0432\u0456\u0442\u0438
index.reports.report-img.alt=\u0412\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0438 \u0425\u0430\u0440\u043A\u0456\u0432
index.reports.open=\u041F\u043E\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044C \u043F\u043E\u0432\u043D\u0456\u0441\u0442\u044E
# help properties
help.head.title=\u042F\u043A \u044F \u043C\u043E\u0436\u0443 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u043F\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043D\u0438 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456?
help.head.meta.description=\u042F\u043A \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0431\u0456\u0436\u0435\u043D\u0446\u044F\u043C \u0442\u0430 \u043F\u0435\u0440\u0435\u0441\u0435\u043B\u0435\u043D\u0446\u044F\u043C | \u0414\u0435 \u0437\u043D\u0430\u0439\u0442\u0438 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0441\u044C\u043A\u0443 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0443 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456 | \u0413\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0432\u0456\u0434 \u0456\u043D\u043E\u0437\u0435\u043C\u0446\u0456\u0432 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456
help.link.main=\u0413\u043E\u043B\u043E\u0432\u043D\u0430
help.link.projects= / \u041D\u0430\u0448\u0456 \u041F\u0440\u043E\u0454\u043A\u0442\u0438
help.projects.title=\u041D\u0430\u0448\u0456 \u041F\u0440\u043E\u0454\u043A\u0442\u0438
help.projects.paragraph1=\u0412\u0441\u0456 \u043E\u0442\u0440\u0438\u043C\u0430\u043D\u0456 \u043A\u043E\u0448\u0442\u0438 \u041C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0433\u043E \u0411\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u043E\u0433\u043E \u0424\u043E\u043D\u0434\u0443 \u00AB\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\u00BB \u0441\u043F\u0440\u044F\u043C\u043E\u0432\u0443\u044E\u0442\u044C\u0441\u044F \u043D\u0430 \u0440\u0435\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044E \u0442\u0430\u043A\u0438\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u0456\u0432 \u0424\u043E\u043D\u0434\u0443: \u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0434\u0456\u0442\u044F\u043C, \u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0442\u0432\u0430\u0440\u0438\u043D\u0430\u043C, \u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0436\u0456\u043D\u043A\u0430\u043C \u0442\u0430 \u043B\u044E\u0434\u044F\u043C \u043F\u043E\u0445\u0438\u043B\u043E\u0433\u043E \u0432\u0456\u043A\u0443, \u0430 \u0442\u0430\u043A\u043E\u0436 \u043D\u0430 \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0437\u0440\u0443\u0439\u043D\u043E\u0432\u0430\u043D\u043E\u0433\u043E \u0432\u0456\u0439\u043D\u043E\u044E \u043C\u0456\u0441\u0442\u0430-\u0433\u0435\u0440\u043E\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430.
help.projects.paragraph2=\u041D\u0430 \u0446\u0456\u0439 \u0441\u0442\u043E\u0440\u0456\u043D\u0446\u0456 \u0432\u0438 \u0437\u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0430\u043C\u043E\u0441\u0442\u0456\u0439\u043D\u043E \u043E\u0431\u0440\u0430\u0442\u0438, \u043D\u0430 \u044F\u043A\u0438\u0439 \u0456\u0437 \u043F\u0435\u0440\u0435\u043B\u0456\u0447\u0435\u043D\u0438\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u0456\u0432 \u043F\u0456\u0434\u0443\u0442\u044C \u0432\u0430\u0448\u0456 \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0456 \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F.
help.projects.paragraph3=\u042F\u043A\u0449\u043E \u0443 \u0432\u0430\u0441 \u043D\u0435\u043C\u0430\u0454 \u043F\u043E\u0431\u0430\u0436\u0430\u043D\u044C \u0449\u043E\u0434\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0443, \u0430\u043B\u0435 \u0454 \u0431\u0430\u0436\u0430\u043D\u043D\u044F \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438, \u0442\u043E \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0438 \u043E\u043F\u0446\u0456\u044E \u00AB\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0432\u0441\u0456\u043C\u00BB, \u0442\u043E\u0434\u0456 \u043A\u043E\u0448\u0442\u0438 \u0432\u0456\u0434 \u0432\u0430\u0448\u043E\u0433\u043E \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u043E\u0433\u043E \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F \u043F\u0456\u0434\u0443\u0442\u044C \u043D\u0430 \u0444\u0456\u043D\u0430\u043D\u0441\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u0438\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u0456\u0432, \u0449\u043E \u0431\u0443\u0434\u0443\u0442\u044C \u043F\u043E\u0442\u0440\u0435\u0431\u0443\u0432\u0430\u0442\u0438 \u043D\u0430\u0439\u0431\u0456\u043B\u044C\u0448\u043E\u0457 \u0443\u0432\u0430\u0433\u0438.
help.projects.paragraph4=\u0423\u0432\u0430\u0433\u0430!
help.projects.paragraph5=\u041E\u0441\u0442\u0435\u0440\u0456\u0433\u0430\u0439\u0442\u0435\u0441\u044F \u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u0442\u0438 \u043D\u0430 \u0431\u0430\u043D\u043A\u0456\u0432\u0441\u044C\u043A\u0443 \u043A\u0430\u0440\u0442\u043A\u0443 \u043B\u044E\u0434\u044F\u043C, \u044F\u043A\u0438\u0445 \u0432\u0438 \u043E\u0441\u043E\u0431\u0438\u0441\u0442\u043E \u043D\u0435 \u0437\u043D\u0430\u0454\u0442\u0435. \u041F\u043E\u0447\u0430\u0441\u0442\u0456\u0448\u0430\u043B\u0438 \u0432\u0438\u043F\u0430\u0434\u043A\u0438 \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u0430. \u041D\u0430 \u0432\u0456\u0434\u043C\u0456\u043D\u0443 \u0432\u0456\u0434 \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u043E\u0433\u043E \u0444\u043E\u043D\u0434\u0443, \u0446\u0456 \u043E\u0441\u043E\u0431\u0438 \u043D\u0435 \u043C\u0430\u044E\u0442\u044C \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044E\u044E\u0447\u0438\u0445 \u043E\u0440\u0433\u0430\u043D\u0456\u0432 \u0442\u0430 \u0437\u0432\u0456\u0442\u043D\u043E\u0441\u0442\u0456.
help.projects.project1.alt=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430.\u0411\u043B\u0430\u0433\u043E\u0434\u044B\u0439\u043D\u044B\u0441\u0442\u044C
help.projects.project1.title=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0434\u0456\u0442\u044F\u043C
help.projects.project1.description=\u041D\u0430 \u0449\u043E \u0441\u043F\u0440\u044F\u043C\u043E\u0432\u0443\u044E\u0442\u044C\u0441\u044F \u043A\u043E\u0448\u0442\u0438: \u043C\u0435\u0434\u0438\u043A\u0430\u043C\u0435\u043D\u0442\u0438 \u0456 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u044C\u043A\u0435 \u043E\u0431\u043B\u0430\u0434\u043D\u0430\u043D\u043D\u044F \u0434\u043B\u044F \u0434\u0456\u0442\u0435\u0439 \u0442\u0430 \u043B\u0456\u043A\u0430\u0440\u0435\u043D\u044C; \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043D\u043D\u044F, \u043E\u0434\u044F\u0433 \u0456 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0438 \u043F\u0435\u0440\u0448\u043E\u0457 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u043E\u0441\u0442\u0456
help.projects.project2.alt=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430.\u0411\u043B\u0430\u0433\u043E\u0434\u044B\u0439\u043D\u044B\u0441\u0442\u044C
help.projects.project2.title=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0442\u0432\u0430\u0440\u0438\u043D\u0430\u043C
help.projects.project2.description=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0432\u043A\u043B\u044E\u0447\u0430\u0454: \u043B\u0456\u043A\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u0432\u0430\u0440\u0438\u043D, \u0437\u0430\u043A\u0443\u043F\u0456\u0432\u043B\u044F \u043A\u043E\u0440\u043C\u0443 \u0434\u043B\u044F \u043B\u044E\u0434\u0435\u0439, \u0449\u043E \u043F\u0440\u0438\u0442\u0443\u043B\u0438\u043B\u0438 \u043A\u0438\u043D\u0443\u0442\u0438\u0445 \u0442\u0432\u0430\u0440\u0438\u043D \u0432\u043D\u0430\u0441\u043B\u0456\u0434\u043E\u043A \u0435\u0432\u0430\u043A\u0443\u0430\u0446\u0456\u0457 \u0430\u0431\u043E \u0441\u043C\u0435\u0440\u0442\u0456 \u0433\u043E\u0441\u043F\u043E\u0434\u0430\u0440\u0456\u0432, \u0443\u0442\u0440\u0438\u043C\u0430\u043D\u043D\u044F \u0432 \u043F\u0440\u0438\u0442\u0443\u043B\u043A\u0443; \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0437\u0440\u0443\u0439\u043D\u043E\u0432\u0430\u043D\u0438\u0445 \u043F\u0440\u0438\u0442\u0443\u043B\u043A\u0456\u0432; \u0431\u0443\u0434\u0456\u0432\u043D\u0438\u0446\u0442\u0432\u043E \u043D\u043E\u0432\u0438\u0445 \u043F\u0440\u0438\u0442\u0443\u043B\u043A\u0456\u0432 \u0434\u043B\u044F \u0442\u0432\u0430\u0440\u0438\u043D.
help.projects.project3.alt=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430.\u0411\u043B\u0430\u0433\u043E\u0434\u044B\u0439\u043D\u044B\u0441\u0442\u044C
help.projects.project3.title=\u0412\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043C\u0456\u0441\u0442\u0430-\u0433\u0435\u0440\u043E\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430
help.projects.project3.description=\u041B\u0456\u043A\u0432\u0456\u0434\u0430\u0446\u0456\u044F \u043D\u0430\u0441\u043B\u0456\u0434\u043A\u0456\u0432 \u0440\u0443\u0439\u043D\u0443\u0432\u0430\u043D\u044C (\u0444\u043E\u043D\u0434 \u043F\u0440\u0438\u0439\u043C\u0430\u0454 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u0443 \u0442\u0435\u0445\u043D\u0456\u043A\u0443 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u043F\u0456\u0434\u0440\u044F\u0434\u043D\u0438\u043A\u0430\u043C). \u0424\u0456\u043D\u0430\u043D\u0441\u0443\u0432\u0430\u043D\u043D\u044F: \u0437\u0432\u0435\u0434\u0435\u043D\u043D\u044F \u0442\u0438\u043C\u0447\u0430\u0441\u043E\u0432\u043E\u0433\u043E \u0436\u0438\u0442\u043B\u0430, \u0440\u0435\u043C\u043E\u043D\u0442 \u0437\u0440\u0443\u0439\u043D\u043E\u0432\u0430\u043D\u043E\u0433\u043E \u0436\u0438\u0442\u043B\u0430.
help.projects.project4.alt=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430.\u0411\u043B\u0430\u0433\u043E\u0434\u044B\u0439\u043D\u044B\u0441\u0442\u044C
help.projects.project4.title=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0436\u0456\u043D\u043A\u0430\u043C, \u043B\u0456\u0442\u043D\u0456\u043C \u043B\u044E\u0434\u044F\u043C \u0442\u0430 \u0431\u0456\u0436\u0435\u043D\u0446\u044F\u043C, \u043F\u0435\u0440\u0435\u0441\u0435\u043B\u0435\u043D\u0446\u044F\u043C
help.projects.project4.description=\u0429\u043E \u0432\u043A\u043B\u044E\u0447\u0430\u0454 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430: \u043C\u0435\u0434\u0438\u043A\u0430\u043C\u0435\u043D\u0442\u0438 \u0456 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u044C\u043A\u0435 \u043E\u0431\u043B\u0430\u0434\u043D\u0430\u043D\u043D\u044F \u0434\u043B\u044F \u043B\u044E\u0434\u0435\u0439 \u043F\u043E\u0445\u0438\u043B\u043E\u0433\u043E \u0432\u0456\u043A\u0443 \u0442\u0430 \u043B\u0456\u043A\u0430\u0440\u0435\u043D\u044C; \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043D\u043D\u044F, \u043E\u0434\u044F\u0433 \u0438 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0438 \u043F\u0435\u0440\u0448\u043E\u0457 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u043E\u0441\u0442\u0456.
help.projects.project5.alt=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430.\u0411\u043B\u0430\u0433\u043E\u0434\u044B\u0439\u043D\u044B\u0441\u0442\u044C
help.projects.project5.title=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0432\u0441\u0456\u043C
help.projects.project5.description=\u041A\u043E\u0448\u0442\u0438 \u0431\u0443\u0434\u0443\u0442\u044C \u0440\u043E\u0437\u043F\u043E\u0434\u0456\u043B\u0435\u043D\u0456 \u043C\u0456\u0436 \u043F\u0440\u043E\u0454\u043A\u0442\u0430\u043C\u0438 \u043D\u0430 \u0440\u043E\u0437\u0441\u0443\u0434 \u0424\u043E\u043D\u0434\u0443.
help.projects.project6.alt=\u0421\u0442\u0430\u0442\u044C \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u043E\u043C
help.projects.project6.title=\u0421\u0442\u0430\u0442\u0438 \u0412\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u043E\u043C
help.projects.project6.description=\u0411\u0430\u0436\u0430\u044E\u0447\u0456 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u043C\u043E\u0436\u0443\u0442\u044C \u0434\u043E\u043B\u0443\u0447\u0438\u0442\u0438\u0441\u044F \u0434\u043E \u043D\u0430\u0448\u0438\u0445 \u0440\u044F\u0434\u0456\u0432.
# donation properties
donation.head.title=\u042F\u043A \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F? | \u0411\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u0439 \u0424\u043E\u043D\u0434 \"Save Ukraine\"
donation.head.meta.description=\u042F\u043A \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F \u0443 \u0444\u043E\u043D\u0434 | \u041F\u0435\u0440\u0435\u043A\u0430\u0437\u0430\u0442\u0438 \u043A\u043E\u0448\u0442\u0438 \u043D\u0430 \u043A\u0430\u0440\u0442\u043A\u0443, \u0437\u0430 \u0440\u0435\u043A\u0432\u0456\u0437\u0438\u0442\u0430\u043C\u0438 \u0430\u0431\u043E \u0447\u0435\u0440\u0435\u0437 PayPal | \u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0431\u0456\u0436\u0435\u043D\u0446\u044F\u043C \u0442\u0430 \u043F\u0435\u0440\u0435\u0441\u0435\u043B\u0435\u043D\u0446\u044F\u043C | \u0413\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430
donation.link.main=\u0413\u043E\u043B\u043E\u0432\u043D\u0430
donation.link.projects=/ \u041D\u0430\u0448\u0456 \u041F\u0440\u043E\u0454\u043A\u0442\u0438
donation.link.donation= / \u041F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F
donation.donation.title=\u042F\u043A \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F?
donation.donation.paragraph=\u0411\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u0439 \u0424\u043E\u043D\u0434 \u00AB\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\u00BB \u2013 \u043D\u0435\u0437\u0430\u043B\u0435\u0436\u043D\u0430 \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F, \u044F\u043A\u0430 \u043F\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454 \u043D\u0430 \u043F\u043E\u0432\u043D\u043E\u043C\u0443 \u0441\u0430\u043C\u043E\u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u0456. \u0423 \u043D\u0430\u0441 \u043D\u0435\u043C\u0430\u0454 \u0441\u043F\u043E\u043D\u0441\u043E\u0440\u0456\u0432 \u0442\u0430 \u043C\u0435\u0446\u0435\u043D\u0430\u0442\u0456\u0432, \u044F\u043A\u0456 \u0431 \u0449\u043E\u043C\u0456\u0441\u044F\u0447\u043D\u043E \u043E\u043F\u043B\u0430\u0447\u0443\u0432\u0430\u043B\u0438 \u0440\u043E\u0431\u043E\u0442\u0443 \u043D\u0430\u0448\u0438\u0445 \u0441\u043F\u0456\u0432\u0440\u043E\u0431\u0456\u0442\u043D\u0438\u043A\u0456\u0432, \u043E\u0440\u0435\u043D\u0434\u0443 \u0441\u043A\u043B\u0430\u0434\u0443, \u043A\u043E\u043C\u0443\u043D\u0430\u043B\u044C\u043D\u0456 \u043F\u043E\u0441\u043B\u0443\u0433\u0438, \u0431\u0435\u043D\u0437\u0438\u043D \u0442\u0430 \u043E\u0431\u0441\u043B\u0443\u0433\u043E\u0432\u0443\u0432\u0430\u043D\u043D\u044F \u0430\u0432\u0442\u043E, \u0432\u0438\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043F\u0435\u0447\u0430\u0442\u043D\u043E\u0457 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0456\u0457 \u0442\u0430 \u0456\u043D\u0448\u0456 \u043F\u043E\u0442\u0440\u0435\u0431\u0438. \u0422\u043E\u0436 \u0432\u0456\u0434 5 \u0434\u043E 15% \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0432\u043D\u0435\u0441\u043A\u0443 \u0439\u0434\u0435 \u043D\u0430 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0443 \u0440\u043E\u0431\u043E\u0442\u0438 \u0444\u043E\u043D\u0434\u0443. \u0414\u0435\u0442\u0430\u043B\u044C\u043D\u0456\u0448\u0435 \u043F\u0440\u043E \u043D\u0430\u0448\u0443 \u0440\u043E\u0431\u043E\u0442\u0443 \u0442\u0443\u0442.
donation.donation.alt=\u0423\u043A\u0440\u0430\u0457\u043D\u0430
donation.donation.subtitle=\u041F\u0456\u0434\u0442\u0440\u0438\u043C\u0430\u0439 \u0423\u043A\u0440\u0430\u0457\u043D\u0443
donation.donation.tab.card=\u041E\u043F\u043B\u0430\u0442\u0438\u0442\u0438 \u043A\u0430\u0440\u0442\u043A\u043E\u044E
donation.donation.tab.requisites=\u041E\u043F\u043B\u0430\u0442\u0438\u0442\u0438 \u0437\u0430 \u0440\u0435\u043A\u0432\u0456\u0437\u0438\u0442\u0430\u043C\u0438
donation.donation.tab.paypal=\u041E\u043F\u043B\u0430\u0442\u0438\u0442\u0438 Pay Pal
donation.donation.tab.card.qr-code.alt=QR-\u043A\u043E\u0434
donation.donation.tab.card.content.title=\u0417\u0440\u043E\u0431\u0438\u0442\u0438 \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F:
donation.donation.tab.card.content.select.all=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0432\u0441\u0456\u043C
donation.donation.tab.card.content.select.children=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0434\u0456\u0442\u044F\u043C
donation.donation.tab.card.content.select.animals=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0442\u0432\u0430\u0440\u0438\u043D\u0430\u043C
donation.donation.tab.card.content.select.kharkiv=\u0412\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043C\u0456\u0441\u0442\u0430-\u0433\u0435\u0440\u043E\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430
donation.donation.tab.card.content.select.aged=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0436\u0456\u043D\u043A\u0430\u043C, \u043B\u0456\u0442\u043D\u0456\u043C \u043B\u044E\u0434\u044F\u043C \u0442\u0430 \u0431\u0456\u0436\u0435\u043D\u0446\u044F\u043C, \u043F\u0435\u0440\u0435\u0441\u0435\u043B\u0435\u043D\u0446\u044F\u043C
donation.donation.tab.card.content.button=\u041F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u0442\u0438
donation.donation.tab.card.content.tip=* \u043E\u0431\u043E\u0432'\u044F\u0437\u043A\u043E\u0432\u043E \u0437\u0430\u043F\u043E\u0432\u043D\u0456\u0442\u044C \u043F\u043E\u043B\u0435 \"\u041A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0456\"
donation.donation.tab.requisites.content.title=\u041D\u0430\u0448\u0456 \u0440\u0435\u043A\u0432\u0456\u0437\u0438\u0442\u0438
donation.donation.tab.content.copy-button=\u0421\u043A\u043E\u043F\u0456\u044E\u0432\u0430\u0442\u0438
donation.donation.tab.paypal.content.title=\u0420\u0430\u0445\u0443\u043D\u043E\u043A Pay Pal
# contacts properties
contacts.head.title=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0441\u044C\u043A\u043E\u0433\u043E \u0444\u043E\u043D\u0434\u0443 \"\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\"
contacts.head.meta.description=\u0422\u0435\u043B\u0435\u0444\u043E\u043D, E-mail \u0442\u0430 \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u043C\u0435\u0440\u0435\u0436\u0456 \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u043E\u0433\u043E \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u043E\u0433\u043E \u0444\u043E\u043D\u0434\u0443 \u00ABSave Ukraine\u00BB | \u041E\u0444\u0456\u0446\u0456\u0439\u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u0442\u0430 \u043C\u0435\u0441\u0435\u043D\u0434\u0436\u0435\u0440\u0438 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u0457 \u00AB\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\u00BB
contacts.link.main=\u0413\u043E\u043B\u043E\u0432\u043D\u0430
contacts.link.contacts= / \u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438
contacts.contacts.title=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438
contacts.contacts.subtitle.phone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D
contacts.contacts.subtitle.messengers=\u041C\u0435\u0441\u0441\u0435\u043D\u0434\u0436\u0435\u0440\u0438
contacts.contacts.subtitle.social-media=\u0421\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u043C\u0435\u0440\u0435\u0436\u0456
contacts.contacts.subtitle.address=\u0410\u0434\u0440\u0435\u0441\u0430
contacts.contacts.subtitle.address-full=\u0423\u043A\u0440\u0430\u0457\u043D\u0430, 21030, \u0412\u0456\u043D\u043D\u0438\u0446\u044C\u043A\u0430 \u043E\u0431\u043B\u0430\u0441\u0442\u044C, \u043C.\u0412\u0456\u043D\u043D\u0438\u0446\u044F, \u0432\u0443\u043B.\u041A\u0435\u043B\u0435\u0446\u044C\u043A\u0430, 103 \u043E\u0444\u0456\u0441 4
# become volunteer properties
volunteer.head.title=\u042F\u043A \u0441\u0442\u0430\u0442\u0438 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u043E\u043C \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456 \u0443 2022?
volunteer.head.meta.description=\u0412\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0441\u044C\u043A\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0447\u0435\u0440\u0435\u0437 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044E \u00ABSave Ukraine\u00BB | \u042F\u043A \u0441\u0442\u0430\u0442\u0438 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u043E\u043C \u043F\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043D\u0438 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456 2022? | \u0429\u043E \u0440\u043E\u0431\u0438\u0442\u0438 \u044F\u043A\u0449\u043E \u0445\u043E\u0447\u0435\u0448 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u043F\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043D\u0438?
volunteer.link.main=\u0413\u043E\u043B\u043E\u0432\u043D\u0430
volunteer.link.projects=/ \u041D\u0430\u0448\u0456 \u041F\u0440\u043E\u0454\u043A\u0442\u0438
volunteer.link.volunteer= / \u0421\u0442\u0430\u0442\u0438 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u043E\u043C
volunteer.volunteer.title=\u0421\u0442\u0430\u0442\u0438 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u043E\u043C \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456?
volunteer.volunteer.paragraph1=\u041D\u0430\u0448\u0430 \u043C\u0440\u0456\u044F - \u0436\u0438\u0442\u0438 \u0443 \u043C\u0438\u0440\u043D\u0456\u0439, \u0449\u0430\u0441\u043B\u0438\u0432\u0456\u0439 \u043A\u0440\u0430\u0457\u043D\u0456. \u0410 \u043A\u0440\u0430\u0457\u043D\u0430 - \u0446\u0435, \u043F\u0435\u0440\u0448 \u0437\u0430 \u0432\u0441\u0435, \u043B\u044E\u0434\u0438. \u0422\u0456\u043B\u044C\u043A\u0438 \u043E\u0431\u2019\u0454\u0434\u043D\u0430\u0432\u0448\u0438\u0441\u044C, \u0434\u043E\u043F\u043E\u043C\u0430\u0433\u0430\u044E\u0447\u0438 \u043E\u0434\u0438\u043D \u043E\u0434\u043D\u043E\u043C\u0443 \u043C\u0438 \u0437\u043C\u043E\u0436\u0435\u043C\u043E \u043F\u0440\u0438\u0431\u043B\u0438\u0437\u0438\u0442\u0438 \u0434\u0435\u043D\u044C, \u043A\u043E\u043B\u0438 \u043D\u0435\u0431\u043E \u043D\u0430\u0434 \u0423\u043A\u0440\u0430\u0457\u043D\u043E\u044E \u0437\u043D\u043E\u0432\u0443 \u0431\u0443\u0434\u0435 \u0442\u0438\u0445\u0438\u043C \u0456 \u043C\u0438\u0440\u043D\u0438\u043C.
volunteer.volunteer.paragraph2=\u0412\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0438 \u2014 \u0446\u0435 \u043D\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043D\u0456 \u043B\u044E\u0434\u0438. \u041B\u044E\u0434\u0438, \u044F\u043A\u0456 \u0437\u0430 \u0432\u043B\u0430\u0441\u043D\u0438\u043C \u0431\u0430\u0436\u0430\u043D\u043D\u044F\u043C \u0456\u043D\u0432\u0435\u0441\u0442\u0443\u044E\u0442\u044C \u0441\u0432\u0456\u0439 \u0447\u0430\u0441, \u0440\u0435\u0441\u0443\u0440\u0441\u0438 \u0442\u0430 \u0432\u043C\u0456\u043D\u043D\u044F \u0443 \u0432\u0442\u0456\u043B\u0435\u043D\u043D\u044F \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u043E \u0437\u043D\u0430\u0447\u0438\u043C\u0438\u0445 \u043F\u0440\u043E\u0454\u043A\u0442\u0456\u0432: \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u043B\u044E\u0434\u044F\u043C, \u0442\u0432\u0430\u0440\u0438\u043D\u0430\u043C, \u0449\u043E \u043F\u043E\u0441\u0442\u0440\u0430\u0436\u0434\u0430\u043B\u0438 \u0432\u0456\u0434 \u0432\u0456\u0439\u043D\u0438; \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0443 \u0432\u0456\u0434\u0431\u0443\u0434\u043E\u0432\u0456 \u043C\u0456\u0441\u0442.
volunteer.volunteer.paragraph3=\u0414\u043E\u043B\u0443\u0447\u0438\u0442\u0438\u0441\u044C \u0434\u043E \u043B\u0430\u0432 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0456\u0432 \u043C\u043E\u0436\u0443\u0442\u044C \u0443\u0441\u0456 \u0431\u0430\u0436\u0430\u044E\u0447\u0456. \u0429\u043E\u0431 \u0441\u0442\u0430\u0442\u0438 \u0447\u0430\u0441\u0442\u0438\u043D\u043E\u044E \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0441\u044C\u043A\u043E\u0433\u043E \u0448\u0442\u0430\u0431\u0443 \u0411\u0424 \"\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\", \u0437\u0430\u043F\u043E\u0432\u043D\u0456\u0442\u044C \u043A\u043E\u0440\u043E\u0442\u043A\u0443 \u0430\u043D\u043A\u0435\u0442\u0443 \u043D\u0438\u0436\u0447\u0435 \u0456 \u043C\u0438 \u0437\u0432\u2019\u044F\u0436\u0435\u043C\u043E\u0441\u044C \u0437 \u0412\u0430\u043C\u0438 \u043D\u0430\u0439\u0431\u043B\u0438\u0436\u0447\u0438\u043C \u0447\u0430\u0441\u043E\u043C.
volunteer.volunteer.mission.title=\u0417\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0430:
volunteer.volunteer.mission.item1=- \u0437\u0431\u0456\u0440 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457 \u043F\u0440\u043E \u0442\u0438\u0445, \u0445\u0442\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0443\u0454 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0438;
volunteer.volunteer.mission.item2=- \u0441\u043A\u043B\u0430\u0434\u0430\u043D\u043D\u044F \u0441\u043F\u0438\u0441\u043A\u0443 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u043E\u0433\u043E;
volunteer.volunteer.mission.item3=- \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438;
volunteer.volunteer.mission.item4=- \u043D\u0430\u0434\u0430\u043D\u043D\u044F \u0444\u043E\u0442\u043E-\u0437\u0432\u0456\u0442\u0443 \u043F\u0440\u043E \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0443 \u0440\u043E\u0431\u043E\u0442\u0443.
volunteer.volunteer.form.title=\u0410\u043D\u043A\u0435\u0442\u0430 \u0434\u043B\u044F \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0456\u0432
volunteer.volunteer.form.full-name=\u0412\u0430\u0448\u0456 \u041F\u0406\u0411
volunteer.volunteer.form.full-name.placeholder=\u041F\u0406\u0411
volunteer.volunteer.form.gender=\u0412\u0430\u0448\u0430 \u0441\u0442\u0430\u0442\u044C
volunteer.volunteer.form.gender.male=\u0447\u043E\u043B
volunteer.volunteer.form.gender.female=\u0436\u0456\u043D
volunteer.volunteer.form.city=\u041D\u0430\u0441\u0435\u043B\u0435\u043D\u043D\u0438\u0439 \u043F\u0443\u043D\u043A\u0442
volunteer.volunteer.form.city.placeholder=\u041D\u0430\u0441\u0435\u043B\u0435\u043D\u043D\u0438\u0439 \u043F\u0443\u043D\u043A\u0442
volunteer.volunteer.form.phone=\u0422\u0435\u043B\u0435\u0444\u043E\u043D \u0434\u043B\u044F \u0437\u0432\u2019\u044F\u0437\u043A\u0443
volunteer.volunteer.form.phone.placeholder=+\u0425\u0425(\u0425XX)XXX XX XX
volunteer.volunteer.form.button=\u0421\u0442\u0430\u0442\u0438 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u043E\u043C
volunteer.volunteer.form.send.paragraph1=\u0414\u044F\u043A\u0443\u0454\u043C\u043E! \u0412\u0430\u0448\u0430 \u0430\u043D\u043A\u0435\u0442\u0430 \u043F\u0440\u0438\u0439\u043D\u044F\u0442\u0430.
volunteer.volunteer.form.send.paragraph2=\u041D\u0435\u0437\u0430\u0431\u0430\u0440\u043E\u043C \u043C\u0438 \u0437\u0432\u2019\u044F\u0436\u0435\u043C\u043E\u0441\u044C \u0437 \u0412\u0430\u043C\u0438.
volunteer.volunteer.form.send.button=\u0417\u0430\u043F\u043E\u0432\u043D\u0438\u0442\u0438 \u0430\u043D\u043A\u0435\u0442\u0443 \u0449\u0435 \u0440\u0430\u0437
# about us properties
about-us.head.title=\u041F\u0440\u043E \u043D\u0430\u0441 | \u041C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u0438\u0439 \u0411\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u0439 \u0424\u043E\u043D\u0434 \u201C\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\u201D
about-us.head.meta.description=\u041C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u0438\u0439 \u0411\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u0439 \u0424\u043E\u043D\u0434 \u00AB\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\u00BB - \u0446\u0435 \u043D\u043E\u0432\u0438\u0439 \u0411\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u0439 \u0444\u043E\u043D\u0434 | \u041C\u0438 - \u043D\u0435\u043F\u0440\u0438\u0431\u0443\u0442\u043A\u043E\u0432\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F, \u043D\u0430\u0448\u0430 \u043C\u0435\u0442\u0430 - \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0432\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443
about-us.link.main=\u0413\u043E\u043B\u043E\u0432\u043D\u0430
about-us.link.main-info= / \u041E\u0441\u043D\u043E\u0432\u043D\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F
about-us.link.about-fond= / \u041F\u0440\u043E \u0424\u043E\u043D\u0434
about-us.about-us.title=\u041F\u0440\u043E \u0424\u043E\u043D\u0434
about-us.about-us.paragraph1=\u0424\u043E\u043D\u0434 \u00AB\u0412\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0443\u00BB \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E 27 \u0431\u0435\u0440\u0435\u0437\u043D\u044F 2022 \u0440\u043E\u043A\u0443 \u043D\u0430 \u0431\u0430\u0436\u0430\u043D\u043D\u0456 \u043D\u0435\u0431\u0430\u0439\u0434\u0443\u0436\u0438\u0445 \u043B\u044E\u0434\u0435\u0439 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0442\u0438\u043C \u0433\u0440\u043E\u043C\u0430\u0434\u044F\u043D\u0430\u043C \u0442\u0430 \u043F\u0440\u0438\u0442\u0443\u043B\u043A\u0430\u043C \u0434\u043B\u044F \u0442\u0432\u0430\u0440\u0438\u043D, \u044F\u043A\u0456 \u043D\u0430\u0439\u0431\u0456\u043B\u044C\u0448 \u043F\u043E\u0442\u0440\u0435\u0431\u0443\u044E\u0442\u044C \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0438 \u043F\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043D\u0438 \u0456 \u0442\u0438\u043C, \u044F\u043A\u0456 \u0431\u0443\u0434\u0443\u0442\u044C \u043F\u043E\u0442\u0440\u0435\u0431\u0443\u0432\u0430\u0442\u0438 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0438 \u043F\u0456\u0441\u043B\u044F \u0457\u0457 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044F, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0434\u043B\u044F \u0443\u0441\u0443\u043D\u0435\u043D\u043D\u044F \u043D\u0430\u0441\u043B\u0456\u0434\u043A\u0456\u0432 \u0432\u0456\u0434 \u0441\u0442\u0440\u0430\u0448\u043D\u0438\u0445 \u0440\u0443\u0439\u043D\u0443\u0432\u0430\u043D\u044C \u0442\u0430 \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0456\u043D\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438 <a th:href=\"@{/about-kharkiv#swiper-kharkiv}\" class=\"parag-link\">\u043C\u0456\u0441\u0442\u0430-\u0433\u0435\u0440\u043E\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430</a>
about-us.about-us.paragraph2=\u043C\u0456\u0441\u0442\u0430-\u0433\u0435\u0440\u043E\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430
about-us.about-us.alt=\u0425\u0430\u0440\u043A\u0456\u0432 \u0440\u0443\u0439\u043D\u0443\u0432\u0430\u043D\u043D\u044F
about-us.about-us.purpose.title=\u041E\u0441\u043D\u043E\u0432\u043D\u0456 \u0446\u0456\u043B\u0456 \u0424\u043E\u043D\u0434\u0443
about-us.about-us.purpose.item1=\u2022 \u043E\u0431\u2019\u0454\u0434\u043D\u0430\u043D\u043D\u044F \u0434\u043E\u0431\u0440\u043E\u0432\u0456\u043B\u044C\u043D\u0438\u0445 \u0437\u0443\u0441\u0438\u043B\u044C, \u043C\u0430\u0439\u043D\u043E\u0432\u0438\u0445 \u0456 \u0444\u0456\u043D\u0430\u043D\u0441\u043E\u0432\u0438\u0445 \u0432\u043D\u0435\u0441\u043A\u0456\u0432, \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u044C, \u0456\u043D\u0448\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0439 \u043C\u043E\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u0435\u0439 \u0434\u043B\u044F \u0437\u0434\u0456\u0439\u0441\u043D\u0435\u043D\u043D\u044F \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u043E\u0457 \u0434\u0456\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0456 \u0432 \u0456\u043D\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0441\u0443\u0441\u043F\u0456\u043B\u044C\u0441\u0442\u0432\u0430, \u0430 \u0442\u0430\u043A\u043E\u0436 \u043D\u0430\u0434\u0430\u043D\u043D\u044F \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0438 \u0433\u0440\u043E\u043C\u0430\u0434\u044F\u043D\u0430\u043C \u0442\u0430 \u043F\u0440\u0438\u0442\u0443\u043B\u043A\u0430\u043C \u0434\u043B\u044F \u0442\u0432\u0430\u0440\u0438\u043D, \u044F\u043A\u0456 \u043F\u043E\u0441\u0442\u0440\u0430\u0436\u0434\u0430\u043B\u0438 \u0432\u043D\u0430\u0441\u043B\u0456\u0434\u043E\u043A \u0432\u0456\u0439\u043D\u0438 \u0420\u043E\u0441\u0456\u0457 \u043F\u0440\u043E\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0438;
about-us.about-us.purpose.item2=\u2022 \u0432\u043F\u0440\u043E\u0432\u0430\u0434\u0436\u0435\u043D\u043D\u044F \u0442\u0430 \u0432\u0441\u0435\u0431\u0456\u0447\u043D\u0430 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u043E\u0457 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0438, \u0433\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u0438\u0445 \u0430\u043A\u0446\u0456\u0439, \u0446\u0456\u043B\u044C\u043E\u0432\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430 \u0434\u043B\u044F \u0440\u044F\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u043D\u044F, \u0431\u0456\u0436\u0435\u043D\u0446\u0456\u0432 \u0442\u0430 \u0432\u043D\u0443\u0442\u0440\u0456\u0448\u043D\u044C\u043E \u043F\u0435\u0440\u0435\u043C\u0456\u0449\u0435\u043D\u0438\u0445 \u043E\u0441\u0456\u0431 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456 \u0442\u0430 \u0437\u0430 \u043A\u043E\u0440\u0434\u043E\u043D\u043E\u043C \u0432\u043D\u0430\u0441\u043B\u0456\u0434\u043E\u043A \u0432\u0456\u0439\u0441\u044C\u043A\u043E\u0432\u043E\u0457 \u0430\u0433\u0440\u0435\u0441\u0456\u0457 \u0420\u043E\u0441\u0456\u0457 \u043F\u0440\u043E\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0438;
about-us.about-us.purpose.item3=\u2022 \u043F\u043E\u0448\u0438\u0440\u0435\u043D\u043D\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0443 \u0434\u043E \u0443\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0438\u0445 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0439\u043D\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0437\u0430 \u043A\u043E\u0440\u0434\u043E\u043D\u043E\u043C;
about-us.about-us.purpose.item4=\u2022 \u043E\u043F\u0456\u043A\u0430 \u0456 \u043F\u0456\u043A\u043B\u0443\u0432\u0430\u043D\u043D\u044F, \u0437\u0430\u043A\u043E\u043D\u043D\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043D\u0438\u0446\u0442\u0432\u043E \u0442\u0430 \u043F\u0440\u0430\u0432\u043E\u0432\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430, \u043D\u0430\u0434\u0430\u043D\u043D\u044F \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0437\u0430\u0445\u0438\u0441\u0442\u0443, \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F, \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043F\u043E\u0441\u043B\u0443\u0433 \u043F\u043E\u0441\u0442\u0440\u0430\u0436\u0434\u0430\u043B\u043E\u043C\u0443 \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u043D\u044E \u0432\u0456\u0434 \u0432\u0456\u0439\u0441\u044C\u043A\u043E\u0432\u043E\u0457 \u0430\u0433\u0440\u0435\u0441\u0456\u0457 \u0420\u043E\u0441\u0456\u0457 \u043F\u0440\u043E\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0438;
about-us.about-us.purpose.item5=\u2022 \u0441\u043F\u0440\u0438\u044F\u043D\u043D\u044F \u0437\u0434\u0456\u0439\u0441\u043D\u0435\u043D\u043D\u044E \u0434\u0435\u0440\u0436\u0430\u0432\u043D\u0438\u0445, \u0440\u0435\u0433\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u0438\u0445, \u043C\u0456\u0441\u0446\u0435\u0432\u0438\u0445 \u0442\u0430 \u043C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u0438\u0445 \u043F\u0440\u043E\u0433\u0440\u0430\u043C, \u0441\u043F\u0440\u044F\u043C\u043E\u0432\u0430\u043D\u0438\u0445 \u043D\u0430 \u043F\u043E\u043B\u0456\u043F\u0448\u0435\u043D\u043D\u044F \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u043E-\u0435\u043A\u043E\u043D\u043E\u043C\u0456\u0447\u043D\u043E\u0433\u043E \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0449\u0430 \u0432 \u043C\u0456\u0441\u0442\u0456-\u0433\u0435\u0440\u043E\u0457 \u0425\u0430\u0440\u043A\u043E\u0432\u0456 \u0442\u0430 \u0432\u0441\u0456\u0454\u0457 \u0423\u043A\u0440\u0430\u0457\u043D\u0456.
about-us.about-us.purpose.alt=\u0413\u0443\u043C\u0430\u043D\u0456\u0442\u0430\u0440\u043D\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0430
about-us.about-us.tasks.title=\u0417\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0424\u043E\u043D\u0434\u0443
about-us.about-us.tasks.paragraph=\u0424\u043E\u043D\u0434 \u0443 \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E\u043C\u0443 \u0437\u0430\u043A\u043E\u043D\u043E\u043C \u043F\u043E\u0440\u044F\u0434\u043A\u0443, \u0437\u0430\u0434\u043B\u044F \u0437\u0434\u0456\u0439\u0441\u043D\u0435\u043D\u043D\u044F \u0441\u0432\u043E\u0457\u0445 \u0446\u0456\u043B\u0435\u0439, \u0432\u0438\u043A\u043E\u043D\u0443\u0454 \u0442\u0430\u043A\u0456 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F:
about-us.about-us.tasks.item1=\u2022 \u0437\u0430\u043B\u0443\u0447\u0430\u0454 \u043A\u043E\u0448\u0442\u0438 \u0432\u0456\u0434 \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u043A\u0456\u0432 \u2013 \u0444\u0456\u0437\u0438\u0447\u043D\u0438\u0445 \u043E\u0441\u0456\u0431 (\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u0456\u0432 \u0442\u0430 \u043D\u0435\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u0456\u0432), \u044E\u0440\u0438\u0434\u0438\u0447\u043D\u0438\u0445 \u043E\u0441\u0456\u0431, \u0456\u043D\u0448\u0438\u0445 \u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u0445 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u0439, \u0443 \u0442\u043E\u043C\u0443 \u0447\u0438\u0441\u043B\u0456 \u043C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u0438\u0445;
about-us.about-us.tasks.item2=\u2022 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u043E\u0432\u0443\u0454 \u0443\u043F\u0440\u0430\u0432\u043B\u0456\u043D\u043D\u044F \u0437\u0456\u0431\u0440\u0430\u043D\u0438\u043C\u0438 \u043A\u043E\u0448\u0442\u0430\u043C\u0438 (\u0431\u043B\u0430\u0433\u043E\u0434\u0456\u0439\u043D\u0438\u043C\u0438 \u0435\u043D\u0434\u0430\u0443\u043C\u0435\u043D\u0442\u0430\u043C\u0438) \u0437 \u043C\u0435\u0442\u043E\u044E \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u043D\u044F \u0442\u0430 \u0437\u0431\u0456\u043B\u044C\u0448\u0435\u043D\u043D\u044F \u043E\u0431\u0441\u044F\u0433\u0443 \u043A\u043E\u0448\u0442\u0456\u0432, \u0449\u043E \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u044E\u0442\u044C\u0441\u044F \u0434\u043B\u044F \u043D\u0430\u0434\u0430\u043D\u043D\u044F \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0438;
about-us.about-us.tasks.item3=\u2022 \u043D\u0430\u0434\u0430\u0454 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0443, \u0440\u043E\u0437\u0440\u043E\u0431\u043B\u044F\u0454 \u0442\u0430 \u0440\u0435\u0430\u043B\u0456\u0437\u0443\u0454 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438, \u0449\u043E \u0441\u043F\u0440\u044F\u043C\u043E\u0432\u0430\u043D\u0456 \u043D\u0430 \u0440\u0435\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044E \u0446\u0456\u043B\u0435\u0439 \u0424\u043E\u043D\u0434\u0443;
about-us.about-us.tasks.item4=\u2022 \u0456\u043D\u0448\u0456 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F, \u0441\u043F\u0440\u044F\u043C\u043E\u0432\u0430\u043D\u0456 \u043D\u0430 \u0440\u0435\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044E \u043C\u0435\u0442\u0438 \u0424\u043E\u043D\u0434\u0443.
about-us.about-us.responsibilities.alt=\u0412\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0456. \u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0430
about-us.about-us.responsibilities.title=\u041E\u0431\u043E\u0432\u2019\u044F\u0437\u043A\u0438 \u0424\u043E\u043D\u0434\u0443
about-us.about-us.responsibilities.item1=\u2022 \u0434\u043E\u0442\u0440\u0438\u043C\u0430\u043D\u043D\u044F \u0432\u0441\u0456\u0445 \u0432\u0438\u043C\u043E\u0433 \u0447\u0438\u043D\u043D\u043E\u0433\u043E \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0432\u0441\u0442\u0432\u0430;
about-us.about-us.responsibilities.item2=\u2022 \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u043D\u043E\u0441\u0442\u0456 \u0441\u0432\u043E\u0454\u0457 \u0434\u0456\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0456 \u0437\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u043C \u0443 \u0421\u0442\u0430\u0442\u0443\u0442\u0456 \u0424\u043E\u043D\u0434\u0443 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F\u043C \u0442\u0430 \u0446\u0456\u043B\u044F\u043C;
about-us.about-us.responsibilities.item3=\u2022 \u043D\u0430\u0434\u0430\u043D\u043D\u044F \u043E\u0440\u0433\u0430\u043D\u0430\u043C \u0434\u0435\u0440\u0436\u0430\u0432\u043D\u043E\u0457 \u0432\u043B\u0430\u0434\u0438 \u0456 \u043C\u0456\u0441\u0446\u0435\u0432\u043E\u0433\u043E \u0441\u0430\u043C\u043E\u0432\u0440\u044F\u0434\u0443\u0432\u0430\u043D\u043D\u044F, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0448\u0438\u0440\u043E\u043A\u043E\u043C\u0443 \u043A\u043E\u043B\u0443 \u0441\u0443\u0441\u043F\u0456\u043B\u044C\u0441\u0442\u0432\u0430 \u0432\u0456\u043B\u044C\u043D\u0438\u0439 \u0434\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0456\u0432, \u0449\u043E \u0431\u0443\u043B\u0438 \u0440\u0435\u0430\u043B\u0456\u0437\u043E\u0432\u0430\u043D\u0456, \u0456\u043D\u0448\u0438\u0445 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0456\u0432, \u0449\u043E \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0437\u0443\u044E\u0442\u044C \u0434\u0456\u044F\u043B\u044C\u043D\u0456\u0441\u0442\u044C \u0424\u043E\u043D\u0434\u0443.
about-us.about-us.documents.title=\u0423\u0441\u0442\u0430\u0432\u043D\u0456 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438
about-us.about-us.documents.alt1=\u041F\u0443\u0431\u043B\u0456\u0447\u043D\u0430 \u043E\u0444\u0435\u0440\u0442\u0430
about-us.about-us.documents.alt2=\u0421\u0442\u0430\u0442\u0443\u0442
about-us.about-us.documents.alt3=\u0412\u0438\u0442\u044F\u0433
about-us.about-us.documents.alt4=\u041C\u0443\u043B\u044C\u0442\u0438\u0440\u0430\u0445\u0443\u043D\u043E\u043A
about-us.about-us.documents.alt5=\u0434\u043E\u043B\u0430\u0440\u043E\u0432\u0438\u0439 \u0440\u0430\u0445\u0443\u043D\u043E\u043A
about-us.about-us.documents.alt6=\u0440\u0430\u0445\u0443\u043D\u043E\u043A \u0443 \u0435\u0432\u0440\u043E
about-us.about-us.documents.paragraph1=\u041D\u0430 \u0446\u044C\u043E\u043C\u0443 \u0441\u0430\u0439\u0442\u0456 \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435
about-us.about-us.documents.paragraph2=\u0441\u0442\u0430\u0442\u0438 \u0447\u0430\u0441\u0442\u0438\u043D\u043E\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u0438 \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440\u0456\u0432
about-us.about-us.documents.paragraph3=\u0430\u0431\u043E \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0456 \u0456\u043D\u0448\u0438\u043C \u0448\u043B\u044F\u0445\u043E\u043C, \u043F\u0435\u0440\u0435\u0440\u0430\u0445\u0443\u0432\u0430\u0432\u0448\u0438 \u043F\u043E\u0441\u0438\u043B\u044C\u043D\u0443 \u0441\u0443\u043C\u0443 \u0443 \u044F\u043A\u043E\u0441\u0442\u0456
about-us.about-us.documents.paragraph4=\u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043D\u043D\u044F
# about kharkiv properties
kharkiv.head.title=\u041F\u043B\u0430\u043D \u0432\u0456\u0434\u0431\u0443\u0434\u043E\u0432\u0438 \u0425\u0430\u0440\u043A\u043E\u0432\u0430 \u043F\u0456\u0441\u043B\u044F \u0432\u0456\u0439\u043D\u0438 2022
kharkiv.head.mete.description=\u042F\u043A \u0431\u0443\u0434\u0435 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442\u0438 \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043C\u0456\u0441\u0442\u0430 \u043F\u0456\u0441\u043B\u044F \u0432\u0456\u0439\u043D\u0438 | \u041F\u043B\u0430\u043D \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0425\u0430\u0440\u043A\u043E\u0432\u0430 \u043F\u0456\u0441\u043B\u044F \u0432\u0456\u0439\u043D\u0438 | \u041F\u0456\u0441\u043B\u044F\u0432\u043E\u0454\u043D\u043D\u0430 \u0432\u0456\u0434\u0431\u0443\u0434\u043E\u0432\u0430 \u0425\u0430\u0440\u043A\u043E\u0432\u0430 | \u041F\u043B\u0430\u043D \u0440\u0435\u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u0457
kharkiv.link.main=\u0413\u043E\u043B\u043E\u0432\u043D\u0430
kharkiv.link.kharkiv= / \u041F\u0440\u043E \u043C\u0456\u0441\u0442\u043E-\u0433\u0435\u0440\u043E\u0439 \u0425\u0430\u0440\u043A\u0456\u0432
kharkiv.kharkiv.title1=\u041F\u0440\u043E \u043C\u0456\u0441\u0442\u043E-\u0433\u0435\u0440\u043E\u0439
kharkiv.kharkiv.title2=\u0425\u0430\u0440\u043A\u0456\u0432
kharkiv.kharkiv.paragraph1=\u00AB\u041F\u0435\u0440\u0448\u0430 \u0441\u0442\u043E\u043B\u0438\u0446\u044F\u00BB
kharkiv.kharkiv.paragraph2= \u2212 \u0442\u0430\u043A \u0456\u043D\u043E\u0434\u0456 \u043D\u0435\u043E\u0444\u0456\u0446\u0456\u0439\u043D\u043E \u043D\u0430\u0437\u0438\u0432\u0430\u044E\u0442\u044C \u0425\u0430\u0440\u043A\u0456\u0432 \u0456 \u0446\u0435 \u043D\u0435 \u0432\u0438\u043F\u0430\u0434\u043A\u043E\u0432\u043E, \u0431\u043E \u043C\u0430\u0439\u0436\u0435 10 \u0440\u043E\u043A\u0456\u0432 \u043C\u0456\u0441\u0442\u043E \u0425\u0430\u0440\u043A\u0456\u0432 \u0431\u0443\u043B\u043E \u0441\u0442\u043E\u043B\u0438\u0446\u0435\u044E \u0423\u043A\u0440\u0430\u0457\u043D\u0438. \u0406\u0441\u0442\u043E\u0440\u0456\u044F \u043C\u0456\u0441\u0442\u0430 \u043D\u0430\u043B\u0456\u0447\u0443\u0454 \u0442\u0440\u0438 \u0437 \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u043E\u044E \u0441\u0442\u043E\u0440\u0456\u0447\u0447\u044F, \u044F\u043A\u0456 \u0431\u0443\u043B\u0438 \u0441\u043F\u043E\u0432\u043D\u0435\u043D\u0456 \u0443\u043D\u0456\u043A\u0430\u043B\u044C\u043D\u0438\u043C\u0438 \u043F\u043E\u0434\u0456\u044F\u043C\u0438.
kharkiv.kharkiv.paragraph3=\u0425\u0430\u0440\u043A\u0456\u0432 \u2013 \u0434\u0440\u0443\u0433\u0435 \u0437\u0430 \u0432\u0435\u043B\u0438\u0447\u0438\u043D\u043E\u044E \u043C\u0456\u0441\u0442\u043E \u0423\u043A\u0440\u0430\u0457\u043D\u0438 \u0437 \u0447\u0438\u0441\u0435\u043B\u044C\u043D\u0456\u0441\u0442\u044E \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u043D\u044F \u043F\u0440\u0438\u0431\u043B\u0438\u0437\u043D\u043E \u043F\u0456\u0432\u0442\u043E\u0440\u0430 \u043C\u0456\u043B\u044C\u0439\u043E\u043D\u0430 \u043E\u0441\u0456\u0431. 
kharkiv.kharkiv.paragraph4=\u041C\u0456\u0441\u0442\u043E \u0454 \u043F\u043E\u0442\u0443\u0436\u043D\u0438\u043C \u043E\u0441\u0432\u0456\u0442\u043D\u044C\u043E-\u043D\u0430\u0443\u043A\u043E\u0432\u0438\u043C \u0446\u0435\u043D\u0442\u0440\u043E\u043C \u043A\u0440\u0430\u0457\u043D\u0438 \u0439 \u043F\u043E \u043F\u0440\u0430\u0432\u0443 \u0432\u0432\u0430\u0436\u0430\u0454\u0442\u044C\u0441\u044F \u043D\u0430\u0439\u0443\u043B\u044E\u0431\u043B\u0435\u043D\u0456\u0448\u0438\u043C \u043C\u0456\u0441\u0442\u043E\u043C \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0456\u0432, \u0430\u0434\u0436\u0435 \u0432\u043C\u0456\u0449\u0443\u0454 54 \u0432\u0438\u0449\u0438\u0445 \u043D\u0430\u0432\u0447\u0430\u043B\u044C\u043D\u0438\u0445 \u0437\u0430\u043A\u043B\u0430\u0434\u0438 \u043E\u0441\u0432\u0456\u0442\u0438, \u0441\u0435\u0440\u0435\u0434 \u044F\u043A\u0438\u0445 \u043E\u0434\u0438\u043D \u0456\u0437 \u043D\u0430\u0439\u0441\u0442\u0430\u0440\u0456\u0448\u0438\u0445 \u0443 \u0421\u0445\u0456\u0434\u043D\u0456\u0439 \u0404\u0432\u0440\u043E\u043F\u0456 \u2212 \u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u043D\u0430\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u0438\u0439 \u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442 \u0456\u043C\u0435\u043D\u0456 \u0412. \u041D. \u041A\u0430\u0440\u0430\u0437\u0456\u043D\u0430, \u0449\u043E \u0432\u0445\u043E\u0434\u0438\u0442\u044C \u0434\u043E \u0442\u043E\u043F-500 \u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456\u0432 \u0441\u0432\u0456\u0442\u0443, \u0430 \u0442\u0430\u043A\u043E\u0436 \u041D\u0430\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u0438\u0439 \u0442\u0435\u0445\u043D\u0456\u0447\u043D\u0438\u0439 \u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442 \u00AB\u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u043F\u043E\u043B\u0456\u0442\u0435\u0445\u043D\u0456\u0447\u043D\u0438\u0439 \u0456\u043D\u0441\u0442\u0438\u0442\u0443\u0442\u00BB, \u0449\u043E \u0432\u0445\u043E\u0434\u0438\u0442\u044C \u0434\u043E \u0442\u043E\u043F-1000 \u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456\u0432 \u0441\u0432\u0456\u0442\u0443, \u0442\u0430 \u0431\u0456\u043B\u044C\u0448\u0435 \u043D\u0456\u0436 50 \u043D\u0430\u0443\u043A\u043E\u0432\u043E-\u0434\u043E\u0441\u043B\u0456\u0434\u043D\u0438\u0445 \u0456\u043D\u0441\u0442\u0438\u0442\u0443\u0442\u0456\u0432.
kharkiv.kharkiv.alt=\u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u041D\u0430\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u0438\u0439 \u0423\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442
kharkiv.kharkiv.university=\u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u043D\u0430\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u0438\u0439 \u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442
kharkiv.kharkiv.university.paragraph1=\u0425\u0430\u0440\u043A\u0456\u0432 \u2013 \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u043D\u0430 \u0441\u0442\u043E\u043B\u0438\u0446\u044F \u0423\u043A\u0440\u0430\u0457\u043D\u0438.
kharkiv.kharkiv.university.paragraph2=\u041C\u0456\u0441\u0442\u043E \u043C\u0430\u0454 8 \u043C\u0443\u0437\u0435\u0457\u0432, \u043C\u0456\u0441\u044C\u043A\u0443 \u043A\u0430\u0440\u0442\u0438\u043D\u043D\u0443 \u0433\u0430\u043B\u0435\u0440\u0435\u044E, \u0444\u0456\u043B\u0430\u0440\u043C\u043E\u043D\u0456\u044E, 7 \u0434\u0435\u0440\u0436\u0430\u0432\u043D\u0438\u0445 \u0442\u0435\u0430\u0442\u0440\u0456\u0432 \u0456 \u043A\u0456\u043B\u044C\u043A\u0430 \u0434\u0435\u0441\u044F\u0442\u043A\u0456\u0432 \u043D\u0435\u0434\u0435\u0440\u0436\u0430\u0432\u043D\u0438\u0445, 80 \u0431\u0456\u0431\u043B\u0456\u043E\u0442\u0435\u043A. \u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u0446\u0438\u0440\u043A \u0454 \u043E\u0434\u043D\u0438\u043C \u0456\u0437 \u043D\u0430\u0439\u0441\u0442\u0430\u0440\u0456\u0448\u0438\u0445 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456 \u0442\u0430 \u0431\u0435\u0440\u0435 \u0441\u0432\u0456\u0439 \u043F\u043E\u0447\u0430\u0442\u043E\u043A \u0449\u0435 \u0437 XVIII \u0441\u0442\u043E\u0440\u0456\u0447\u0447\u044F.
kharkiv.kharkiv.university.paragraph3=\u0422\u0430\u043A\u043E\u0436 \u0425\u0430\u0440\u043A\u0456\u0432 - \u043C\u0456\u0441\u0442\u043E \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u0456 \u0433\u0430\u0440\u043D\u0438\u0445 \u043F\u0430\u0440\u043A\u0456\u0432. \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u0438\u0439 \u043F\u0430\u0440\u043A \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u0438 \u0442\u0430 \u0432\u0456\u0434\u043F\u043E\u0447\u0438\u043D\u043A\u0443 \u0456\u043C. \u041C\u0430\u043A\u0441\u0438\u043C\u0430 \u0413\u043E\u0440\u044C\u043A\u043E\u0433\u043E \u0454 \u043E\u0434\u043D\u043E\u044E \u0456\u0437 \u043D\u0430\u0439\u0443\u043B\u044E\u0431\u043B\u0435\u043D\u0456\u0448\u0438\u0445 \u043C\u0456\u0441\u044C\u043A\u0438\u0445 \u043B\u043E\u043A\u0430\u0446\u0456\u0439 \u0434\u043B\u044F \u0445\u0430\u0440\u043A\u0456\u0432\u2019\u044F\u043D. \u0426\u0435 - \u0432\u0435\u043B\u0438\u043A\u0438\u0439 \u043C\u0456\u0441\u044C\u043A\u0438\u0439 \u043F\u0430\u0440\u043A \u0425\u0430\u0440\u043A\u043E\u0432\u0430, \u0449\u043E \u0440\u043E\u0437\u0442\u0430\u0448\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u043D\u0430 \u043F\u043B\u043E\u0449\u0456 \u043F\u043E\u043D\u0430\u0434 130 \u0433\u0430. \u041F\u0430\u0440\u043A \u0431\u0443\u0432 \u0437\u0430\u043A\u043B\u0430\u0434\u0435\u043D\u0438\u0439 \u0432 1893\u20141895 \u0440\u0440. \u0456 \u0432\u0456\u0434\u043A\u0440\u0438\u0442\u0438\u0439 \u0443 1907 \u0440\u043E\u0446\u0456. \u041D\u0430 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0456\u0457 \u043F\u0430\u0440\u043A\u0443 \u0437\u043D\u0430\u0445\u043E\u0434\u044F\u0442\u044C\u0441\u044F \u0434\u0435\u0441\u044F\u0442\u043A\u0438 \u0430\u0442\u0440\u0430\u043A\u0446\u0456\u043E\u043D\u0456\u0432, \u0434\u0435\u043A\u0456\u043B\u044C\u043A\u0430 \u043D\u0435\u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u0441\u0446\u0435\u043D, \u043A\u0456\u043D\u043E\u0442\u0435\u0430\u0442\u0440 \u00AB\u041F\u0430\u0440\u043A\u00BB, \u0434\u0438\u0442\u044F\u0447\u0430 \u0437\u0430\u043B\u0456\u0437\u043D\u0438\u0446\u044F, \u043F\u0456\u0434\u0432\u0456\u0441\u043D\u0430 \u043A\u0430\u043D\u0430\u0442\u043D\u0430 \u0434\u043E\u0440\u043E\u0433\u0430, \u0442\u0435\u043D\u0456\u0441\u043D\u0456 \u043A\u043E\u0440\u0442\u0438 \u0442\u043E\u0449\u043E.
kharkiv.kharkiv.university.paragraph4=\u0422\u0430\u043A\u043E\u0436 \u043F\u043E \u0432\u0438\u0445\u0456\u0434\u043D\u0438\u043C \u0445\u0430\u0440\u043A\u0456\u0432\u2019\u044F\u043D\u0438 \u043B\u044E\u0431\u043B\u044F\u0442\u044C \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u0438 \u0447\u0430\u0441 \u0443 \u0421\u0430\u0434\u0456 \u0456\u043C. \u0422\u0430\u0440\u0430\u0441\u0430 \u0428\u0435\u0432\u0447\u0435\u043D\u043A\u0430, \u044F\u043A\u0438\u0439 \u043F\u0440\u0438\u0439\u043D\u044F\u0442\u043E \u0432\u0432\u0430\u0436\u0430\u0442\u0438  \u0431\u043E\u0442\u0430\u043D\u0456\u0447\u043D\u043E\u044E \u043F\u0430\u043C'\u044F\u0442\u043A\u043E\u044E \u043F\u0440\u0438\u0440\u043E\u0434\u0438 \u0443 \u0441\u0430\u043C\u043E\u043C\u0443 \u0441\u0435\u0440\u0446\u0456 \u043C\u0456\u0441\u0442\u0430 \u0425\u0430\u0440\u043A\u043E\u0432\u0430, \u0441\u0430\u0434 \u0454 \u043E\u0434\u0438\u043D \u0437 \u043D\u0430\u0439\u0441\u0442\u0430\u0440\u0456\u0448\u0438\u0445 \u0443 \u043C\u0456\u0441\u0442\u0456.
kharkiv.kharkiv.alt1=\u041F\u0430\u0440\u043A \u0413\u043E\u0440\u044C\u043A\u043E\u0433\u043E
kharkiv.kharkiv.alt2=\u041F\u0430\u043C'\u044F\u0442\u043D\u0438\u043A \u0428\u0435\u0432\u0447\u0435\u043D\u043A\u043E \u0422.\u0413.
kharkiv.kharkiv.paragraph5=\u0426\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u0438\u0439 \u043F\u0430\u0440\u043A \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u0438 \u0442\u0430 \u0432\u0456\u0434\u043F\u043E\u0447\u0438\u043D\u043A\u0443
kharkiv.kharkiv.paragraph6=\u0456\u043C. \u041C\u0430\u043A\u0441\u0438\u043C\u0430 \u0413\u043E\u0440\u044C\u043A\u043E\u0433\u043E
kharkiv.kharkiv.paragraph7=\u0426\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u0438\u0439 \u043F\u0430\u0440\u043A \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u0438 \u0442\u0430 \u0432\u0456\u0434\u043F\u043E\u0447\u0438\u043D\u043A\u0443
kharkiv.kharkiv.paragraph8=\u0456\u043C. \u041C\u0430\u043A\u0441\u0438\u043C\u0430 \u0413\u043E\u0440\u044C\u043A\u043E\u0433\u043E, \u0432\u0438\u0434 \u0437 \u043A\u043E\u043B\u0435\u0441\u0430
kharkiv.kharkiv.paragraph9=\u041F\u0430\u043C'\u044F\u0442\u043D\u0438\u043A \u0422\u0430\u0440\u0430\u0441\u043E\u0432\u0456 \u0413\u0440\u0438\u0433\u043E\u0440\u043E\u0432\u0438\u0447\u0443 \u0428\u0435\u0432\u0447\u0435\u043D\u043A\u0443
kharkiv.kharkiv.paragraph10=\u0432 \u0421\u0430\u0434\u0443 \u0456\u043C. \u0422\u0430\u0440\u0430\u0441\u0430 \u0428\u0435\u0432\u0447\u0435\u043D\u043A\u0430
kharkiv.kharkiv.paragraph11=\u041F\u0430\u043C\u2019\u044F\u0442\u043D\u0438\u043A \u0422\u0430\u0440\u0430\u0441\u043E\u0432\u0456 \u0428\u0435\u0432\u0447\u0435\u043D\u043A\u0443 \u0454 \u043E\u0434\u043D\u0438\u043C \u0456\u0437 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u043C\u0456\u0441\u0442\u0430, \u0432\u0438\u0437\u043D\u0430\u0447\u043D\u043E\u044E \u043C\u0456\u0441\u044C\u043A\u043E\u044E \u043C\u043E\u043D\u0443\u043C\u0435\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u044E \u043F\u0430\u043C'\u044F\u0442\u043A\u043E\u044E. \u0426\u0435\u0439 \u043C\u043E\u043D\u0443\u043C\u0435\u043D\u0442 \u0432\u0432\u0430\u0436\u0430\u0454\u0442\u044C\u0441\u044F \u043E\u0434\u043D\u0438\u043C \u0437 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u0445 \u043F\u0430\u043C'\u044F\u0442\u043D\u0438\u043A\u0456\u0432 \u0422\u0430\u0440\u0430\u0441\u043E\u0432\u0456 \u0428\u0435\u0432\u0447\u0435\u043D\u043A\u0443 \u0443 \u0441\u0432\u0456\u0442\u0456. \u0429\u043E\u0431 \u0432\u0440\u044F\u0442\u0443\u0432\u0430\u0442\u0438 \u043F\u0430\u043C\u2019\u044F\u0442\u043A\u0443 \u0432\u0456\u0434 \u043E\u0431\u0441\u0442\u0440\u0456\u043B\u0456\u0432, \u043D\u0435\u0431\u0430\u0439\u0434\u0443\u0436\u0456 \u0445\u0430\u0440\u043A\u0456\u0432\u2019\u044F\u043D\u0438 \u043E\u0431\u0441\u0442\u0430\u0432\u0438\u043B\u0438 \u043F\u0430\u043C\u2019\u044F\u0442\u043D\u0438\u043A \u043C\u0456\u0448\u043A\u0430\u043C\u0438 \u0437 \u043F\u0456\u0441\u043A\u043E\u043C. \u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u0432\u0438\u0441\u043E\u0442\u0430 \u043C\u043E\u043D\u0443\u043C\u0435\u043D\u0442\u0430 \u2014 \u043F\u043E\u043D\u0430\u0434 16 \u043C, \u0441\u0442\u0430\u0442\u0443\u0457 \u0422\u0430\u0440\u0430\u0441\u0430 \u0428\u0435\u0432\u0447\u0435\u043D\u043A\u0430 \u2014 5,5 \u043C. \u0423\u0441\u044C\u043E\u0433\u043E \u0437\u043D\u0430\u0434\u043E\u0431\u0438\u043B\u043E\u0441\u044C 15 000 \u043C\u0456\u0448\u043A\u0456\u0432.
kharkiv.kharkiv.paragraph12=\u0425\u0430\u0440\u043A\u0456\u0432\u2019\u044F\u043D\u0438 \u0440\u044F\u0442\u0443\u044E\u0442\u044C \u0432\u0456\u0434 \u043E\u0431\u0441\u0442\u0440\u0456\u043B\u0456\u0432
kharkiv.kharkiv.paragraph13=\u0441\u0438\u043C\u0432\u043E\u043B \u043C\u0456\u0441\u0442\u0430 - \u043F\u0430\u043C'\u044F\u0442\u043D\u0438\u043A \u0428\u0435\u0432\u0447\u0435\u043D\u043A\u0443
kharkiv.kharkiv.paragraph14=\u0412\u043F\u0440\u043E\u0434\u043E\u0432\u0436 \u0441\u0432\u043E\u0454\u0457 \u0456\u0441\u0442\u043E\u0440\u0456\u0457 \u0425\u0430\u0440\u043A\u0456\u0432 \u043C\u0430\u0454 \u0431\u0435\u0437\u043B\u0456\u0447 \u043F\u0440\u0438\u0432\u043E\u0434\u0456\u0432 \u0434\u043B\u044F \u0433\u043E\u0440\u0434\u043E\u0441\u0442\u0456 \u2013 \u0432\u0456\u0434 \u0440\u043E\u0437\u0440\u043E\u0431\u043A\u0438 \u043B\u0435\u0433\u0435\u043D\u0434\u0430\u0440\u043D\u043E\u0433\u043E \u0442\u0430\u043D\u043A\u0443 \u0422-34, \u0440\u043E\u043B\u044C \u044F\u043A\u043E\u0433\u043E \u0431\u0443\u043B\u0430 \u043D\u0435 \u0437 \u043E\u0441\u0442\u0430\u043D\u043D\u0456\u0445 \u0432 \u0437\u0434\u043E\u0431\u0443\u0442\u0442\u0456 \u043F\u0435\u0440\u0435\u043C\u043E\u0433\u0438 \u0443 \u0414\u0440\u0443\u0433\u0456\u0439 \u0441\u0432\u0456\u0442\u043E\u0432\u0456\u0439 \u0432\u0456\u0439\u043D\u0456, \u0434\u043E \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0425\u0430\u0440\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u043C\u0438 \u0432\u0447\u0435\u043D\u0438\u043C\u0438 \u0440\u0456\u0434\u043A\u043E\u0433\u043E \u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0435\u0432\u043E\u0433\u043E \u0441\u043A\u0430\u043B\u044C\u043F\u0435\u043B\u044E, \u044F\u043A\u0438\u0439 \u043D\u0435 \u043C\u0430\u0454 \u0430\u043D\u0430\u043B\u043E\u0433\u0456\u0432 \u0432 \u0441\u0432\u0456\u0442\u0456 \u043F\u0440\u0438 \u0437\u0434\u0456\u0439\u0441\u043D\u0435\u043D\u043D\u0456 \u0441\u043A\u043B\u0430\u0434\u043D\u0438\u0445 \u043E\u043F\u0435\u0440\u0430\u0446\u0456\u0439 \u0442\u0430 \u0454 \u0441\u043F\u0440\u0430\u0432\u0436\u043D\u0456\u043C \u043F\u0440\u043E\u0440\u0438\u0432\u043E\u043C \u0432 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0456.
kharkiv.kharkiv.paragraph15=\u0425\u0430\u0440\u043A\u0456\u0432 \u0432\u043E\u043B\u043E\u0434\u0456\u0454 \u043F\u043E\u0432\u043D\u0438\u043C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u043E\u043C \u043D\u0430\u0433\u043E\u0440\u043E\u0434 \u0420\u0430\u0434\u0438 \u0404\u0432\u0440\u043E\u043F\u0438: \u0404\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u044C\u043A\u0438\u043C \u0414\u0438\u043F\u043B\u043E\u043C\u043E\u043C, \u041F\u043E\u0447\u0435\u0441\u043D\u0438\u043C \u041F\u0440\u0430\u043F\u043E\u0440\u043E\u043C, \u041F\u043E\u0447\u0435\u0441\u043D\u043E\u044E \u0412\u0456\u0434\u0437\u043D\u0430\u043A\u043E\u044E \u0456 \u041F\u0440\u0438\u0437\u043E\u043C \u0404\u0432\u0440\u043E\u043F\u0438.
kharkiv.kharkiv.paragraph16=\u0425\u0430\u0440\u043A\u0456\u0432 \u2013 \u043C\u0456\u0441\u0442\u043E-\u0433\u0435\u0440\u043E\u0439 \u0423\u043A\u0440\u0430\u0457\u043D\u0438! \u0423\u043A\u0430\u0437\u043E\u043C \u041F\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u0430 \u0423\u043A\u0440\u0430\u0457\u043D\u0438 \u0432\u0456\u0434 6 \u0431\u0435\u0440\u0435\u0437\u043D\u044F 2022 \u0440\u043E\u043A\u0443 \u0437 \u043C\u0435\u0442\u043E\u044E \u0432\u0456\u0434\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u043F\u043E\u0434\u0432\u0438\u0433\u0443, \u043C\u0430\u0441\u043E\u0432\u043E\u0433\u043E \u0433\u0435\u0440\u043E\u0457\u0437\u043C\u0443 \u0442\u0430 \u0441\u0442\u0456\u0439\u043A\u043E\u0441\u0442\u0456 \u0433\u0440\u043E\u043C\u0430\u0434\u044F\u043D, \u0432\u0438\u044F\u0432\u043B\u0435\u043D\u0438\u0445 \u0443 \u0437\u0430\u0445\u0438\u0441\u0442\u0456 \u0441\u0432\u043E\u0457\u0445 \u043C\u0456\u0441\u0442 \u043F\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0434\u0441\u0456\u0447\u0456 \u0437\u0431\u0440\u043E\u0439\u043D\u043E\u0457 \u0430\u0433\u0440\u0435\u0441\u0456\u0457 \u0420\u043E\u0441\u0456\u0439\u0441\u044C\u043A\u043E\u0457 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457 \u043F\u0440\u043E\u0442\u0438 \u0423\u043A\u0440\u0430\u0457\u043D\u0438 \u043C\u0456\u0441\u0442\u0443 \u043F\u0440\u0438\u0441\u0432\u043E\u0454\u043D\u043E \u043F\u043E\u0447\u0435\u0441\u043D\u0443 \u0432\u0456\u0434\u0437\u043D\u0430\u043A\u0443 \u00AB\u041C\u0456\u0441\u0442\u043E-\u0433\u0435\u0440\u043E\u0439 \u0423\u043A\u0440\u0430\u0457\u043D\u0438\u00BB.
kharkiv.kharkiv.paragraph17=\u0412\u0438\u0441\u043E\u043A\u0443 \u0446\u0456\u043D\u0443 \u0441\u0432\u043E\u0431\u043E\u0434\u0438 \u0442\u0430 \u0434\u0435\u043C\u043E\u043A\u0440\u0430\u0442\u0456\u0457, \u044F\u043A\u0443 \u0437\u0430\u043F\u043B\u0430\u0442\u0438\u043B\u0430 \u0425\u0430\u0440\u043A\u0456\u0432\u0449\u0438\u043D\u0430, \u0449\u043E \u0432\u0438\u0441\u0442\u0443\u043F\u0438\u043B\u0430 \u0437\u0430\u0445\u0438\u0441\u043D\u0438\u043C \u0449\u0438\u0442\u043E\u043C \u043D\u0435 \u0442\u0456\u043B\u044C\u043A\u0438 \u0434\u043B\u044F \u0423\u043A\u0440\u0430\u0457\u043D\u0438, \u0430\u043B\u0435 \u0439 \u0432\u0441\u0456\u0454\u0457 \u0404\u0432\u0440\u043E\u043F\u0438, \u043C\u043E\u0436\u043D\u0430 \u043F\u043E\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044C \u043D\u0430 \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u0438\u0445 \u0444\u043E\u0442\u043E:
kharkiv.kharkiv.slider.alt=\u0425\u0430\u0440\u043A\u0456\u0432 \u0440\u0443\u0439\u043D\u0443\u0432\u0430\u043D\u043D\u044F
kharkiv.kharkiv.paragraph18=\u0414\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438 \u0432\u0456\u0434\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u043C\u0456\u0441\u0442\u043E-\u0433\u0435\u0440\u043E\u0439 \u0425\u0430\u0440\u043A\u0456\u0432.
